{
  "resourceType" : "Bundle",
  "id" : "FK39664",
  "meta" : {
    "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/Bundle-uv-epi"]
  },
  "language" : "da",
  "identifier" : {
    "system" : "https://www.indlaegssedler.dk/Indlaegssedler/Indlaegsseddel/",
    "value" : "39664"
  },
  "type" : "document",
  "timestamp" : "2022-01-29T01:01:01Z",
  "entry" : [{
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/Composition/39664",
    "resource" : {
      "resourceType" : "Composition",
      "id" : "39664",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/Composition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-Composition-PIL"]
      },
      "language" : "da",
      "identifier" : [{
        "system" : "https://www.indlaegssedler.dk/Indlaegssedler/Indlaegsseddel/",
        "value" : "39664"
      }],
      "status" : "final",
      "type" : {
        "coding" : [{
          "system" : "https://spor.ema.europa.eu/v1/lists/100000155531/terms/",
          "code" : "100000155538"
        }]
      },
      "date" : "2022-01-29",
      "author" : [{
        "identifier" : {
          "system" : "https://medicin.dk",
          "value" : "medicin.dk"
        }
      }],
      "title" : "Prednisolon \"DAK\" 5 mg og 25 mg tabletter",
      "section" : [{
        "title" : "Indlægsseddel: Information til patienten",
        "code" : {
          "coding" : [{
            "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
            "code" : "200000029894"
          }]
        },
        "text" : {
          "status" : "additional",
          "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                     <a name=\"Section0\"/>\n                     <h2>  Indlægsseddel: Information til brugeren  </h2>\n                     <h3>Prednisolon DAK tabletter 2,5 mg, 5 mg og 25 mg</h3>\n                     <div class=\"paragraph\">prednisolon </div>\n                     <h3>  Læs denne indlægsseddel grundigt, inden du begynder at tage dette lægemiddel, da den indeholder vigtige oplysninger.  </h3>\n                     <ul>\n                        <li>Gem indlægssedlen. Du kan få brug for at læse den igen. </li>\n                        <li>Spørg lægen eller apotekspersonalet, hvis der er mere, du vil vide.  </li>\n                        <li>Lægen har ordineret Prednisolon DAK til dig personligt. Lad derfor være med at give det til andre. Det kan være skadeligt for andre, selvom de har de samme symptomer, som du har. </li>\n                        <li>Kontakt lægen eller apotekspersonalet, hvis du får bivirkninger, herunder bivirkninger, som ikke er nævnt her. Se <a href=\"#Section4\" title=\"Anchor link til afsnit - afsnit 4\">afsnit 4</a>. </li>\n                     </ul>\n                     <div class=\"paragraph\">Se den nyeste indlægsseddel på <a href=\"https://www.indlaegsseddel.dk\" title=\"null\">www.indlaegsseddel.dk</a>.</div>\n                     <h3>  Oversigt over indlægssedlen  </h3>\n                     <ol>\n                        <li>Virkning og anvendelse </li>\n                        <li>Det skal du vide, før du begynder at tage Prednisolon DAK </li>\n                        <li>Sådan skal du tage Prednisolon DAK </li>\n                        <li>Bivirkninger </li>\n                        <li>Opbevaring </li>\n                        <li>Pakningsstørrelser og yderligere oplysninger </li>\n                     </ol>\n                  </div>"
        },
        "section" : [{
          "title" : "1. Virkning og anvendelse",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029895"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section1\"/>\n                        <div> </div>\n                        <h2>1. Virkning og anvendelse</h2>\n                        <div class=\"paragraph\">Prednisolon er et binyrebarkhormon (glukokortikoid). Prednisolon påvirker immunforsvaret, betændelsestilstande og allergiske sygdomme.<br/>\n                           <br/>Prednisolon DAK tabletter (herefter kaldet Prednisolon) bruges i en lang række tilfælde, hvor binyrebarkhormon virker, f.eks. ved leddegigt, visse blodsygdomme og betændelse i selve blodårerne, andre bindevævssygdomme, astma, overfølsomhedssygdomme, visse nyresygdomme, sygdomme i mave-tarmkanalen, visse kræftsygdomme, sygdomme i immunforsvaret og efter transplantationer.</div>\n                     </div>"
          }
        },
        {
          "title" : "2. Det skal du vide, før du begynder at tage Prednisolon DAK",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029896"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section2\"/>\n                        <div> </div>\n                        <h2>2. Det skal du vide, før du begynder at tage Prednisolon DAK</h2>\n                        <div class=\"paragraph\">Lægen kan have foreskrevet anden anvendelse eller dosering end angivet i denne information. Følg altid lægens anvisning og oplysningerne på doseringsetiketten.</div>\n                        <h3>  Tag ikke Prednisolon, hvis du  </h3>\n                        <ul>\n                           <li>er allergisk over for prednisolon eller et af de øvrige indholdsstoffer (angivet i <a href=\"#Section6\" title=\"Anchor link til afsnit - afsnit 6\">afsnit 6</a>) </li>\n                           <li>har en udbredt svampeinfektion, bortset fra lokale svampeinfektioner f.eks. i huden eller i mundhulen </li>\n                           <li>skal vaccineres, tal med din læge. </li>\n                        </ul>\n                        <h3>  Advarsler og forsigtighedsregler  </h3>\n                        <div class=\"paragraph\">Kontakt lægen før du tager Prednisolon, hvis du har:</div>\n                        <ul>\n                           <li>sukkersyge, da du kan få øget behov for insulin eller anden medicinsk behandling </li>\n                           <li>for lavt stofskifte </li>\n                           <li>skrumpelever </li>\n                           <li>virusinfektion i øjet (<i>herpes simplex</i>) </li>\n                           <li>mavesår, alvorlig tarmsygdom med tendens til blødning eller betændelse i tyktarmen </li>\n                           <li>en nyligt overstået tarmoperation </li>\n                           <li>en infektion </li>\n                           <li>tuberkulose eller hvis du har haft tuberkulose </li>\n                           <li>forhøjet blodtryk </li>\n                           <li>nedsat hjertefunktion </li>\n                           <li>knogleskørhed </li>\n                           <li>ekstrem muskeltræthed (myasthenia gravis) </li>\n                           <li>lymfekræft (lymfoide tumorer) </li>\n                           <li>humørsvingninger eller psykotiske tendenser, idet disse kan forværres </li>\n                           <li>sklerodermi (også kendt som systemisk sklerose, en autoimmun sygdom), da daglige doser på 15 mg eller derover kan øge risikoen for en alvorlig komplikation kaldet sklerodermisk nyrekrise. Tegn på sklerodermisk nyrekrise omfatter forhøjet blodtryk og nedsat urinproduktion. Lægen kan råde dig til at få dit blodtryk og din urin kontrolleret regelmæssigt. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Du skal være opmærksom på følgende:</div>\n                        <ul>\n                           <li>Kontakt lægen hvis du får problemer med synet og du f.eks. oplever sløret syn eller andre synsforstyrrelser (specielt hos børn). Ved længerevarende behandling kan der opstå grå stær (især hos børn) og grøn stær (forhøjet tryk i øjet) med risiko for skade på synsnerven samt risiko for infektion med svamp eller virus i øjet. Lægen vil evt. kontrollere dit syn, hvis du behandles gennem længere tid . </li>\n                           <li>Fortæl altid lægen at du er i behandling med prednisolon, hvis du skal vaccineres. Det kan være, at du skal holde pause med prednisolon-behandlingen. </li>\n                           <li>Nogle lægemidler kan øge virkningen af prednisolon, og din læge vil overvåge dig omhyggeligt, hvis du tager sådanne lægemidler (inklusive visse former for HIV medicin, herunder ritonavir og cobistat). </li>\n                           <li>Du skal undgå at blive smittet med skoldkopper eller mæslinger så længe du behandles med prednisolon. Hvis du alligevel udsættes for smitte, skal du kontakte lægen. Dette er særlig vigtigt ved behandling af børn. </li>\n                           <li>Længerevarende behandling med prednisolon kan nedsætte udviklingen og væksten hos nyfødte og børn. </li>\n                           <li>Prednisolon kan nedsætte frugtbarheden hos mænd. </li>\n                           <li>Kontakt lægen, hvis du får en infektion. Prednisolon kan skjule tegn på infektion, og infektionen kan blive værre. Du kan endvidere lettere få en infektion under behandlingen, fordi kroppens naturlige modstandskraft er nedsat. </li>\n                           <li>Lægen kan anbefale en saltfattig og kaliumrig diæt, da prednisolon kan påvirke din salt- og kaliumbalance. </li>\n                           <li>Behandling med prednisolon kan have en negativ virkning på den måde, kalcium omsættes i dine knogler. Derfor skal du afklare risikoen for knogleskørhed (knogletab og -brud) med din læge, specielt hvis du har familiemedlemmer der tidligere har haft knoglebrud, hvis du ikke dyrker motion regelmæssigt, hvis du er kvinde i overgangsalderen eller har overstået overgangsalderen, eller hvis du er ældre. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Oplys altid at du er i behandling med prednisolon, hvis du skal opereres.</div>\n                        <div class=\"paragraph\">\n                           <br/>Hvis du skal behandles med prednisolon i længere tid, bør du bære et kort, som fortæller, hvornår behandlingen begyndte, hvilken dosis du tager, hvilket lægemiddel du er i behandling med samt navnet på den læge eller afdeling, som har ordineret behandlingen. Dette kort skal sikre, at du får tilført glukokortikoider, hvis du bliver indlagt eller kommer ud for en alvorlig ulykke, og du ikke selv er i stand til at oplyse, at du er i denne behandling.<br/>Du skal have kortet på dig op til 1 år efter afsluttet behandling.</div>\n                        <div class=\"paragraph\">\n                           <br/>Oplys altid ved blod- og urinprøvekontrol at du er i behandling med prednisolon. Prednisolon står på dopinglisten og kan medføre udelukkelse ved sportsstævner.</div>\n                        <div class=\"paragraph\">\n                           <br/>Prednisolon kan påvirke blodsukkermålinger.</div>\n                        <h3>  Brug af anden medicin sammen med Prednisolon DAK  </h3>\n                        <div class=\"paragraph\">Fortæl det altid lægen eller apotekspersonalet, hvis du bruger anden medicin eller har gjort det for nylig. Dette gælder også medicin, som ikke er købt på recept. Det kan være nødvendigt at justere dosis eller skifte til anden behandling.</div>\n                        <div class=\"paragraph\">\n                           <br/>Fortæl din læge, hvis du tager:</div>\n                        <ul>\n                           <li>medicin, der bruges i forbindelse med organtransplantation (ciclosporin) </li>\n                           <li>medicin mod epilepsi og kramper (carbamazepin, phenytoin, phenobarbital) </li>\n                           <li>medicin mod tuberkulose (rifampicin) </li>\n                           <li>blodfortyndende lægemidler, som hæmmer blodets evne til at størkne (warfarin) </li>\n                           <li>smertestillende lægemidler (acetylsalicylsyre og NSAID) </li>\n                           <li>p-piller </li>\n                           <li>visse typer af vanddrivende medicin (ikke-kaliumbesparende) </li>\n                           <li>hjertemedicin (digoxin) </li>\n                           <li>medicin mod svampeinfektion (amphotericin B) </li>\n                           <li>medicin mod infektion (fluoroquinoloner) </li>\n                           <li>medicin mod sukkersyge </li>\n                           <li>celledræbende medicin (mod kræft) og medicin mod visse gigtlidelser (methotrexat) </li>\n                           <li>muskelafslappende medicin </li>\n                           <li>medicin mod psykiske lidelser (quetiapin) </li>\n                           <li>visse typer af HIV medicin (herunder ritonavir, cobistat) </li>\n                           <li>skal vaccineres </li>\n                           <li>lakrids (for eksempel i hostesaft). </li>\n                        </ul>\n                        <h3>  Brug af Prednisolon sammen med mad og drikke  </h3>\n                        <div class=\"paragraph\">Du kan tage Prednisolon i forbindelse med et måltid, men det er ikke nødvendigt. Tag tabletten med rigelig væske.</div>\n                        <h3>  Graviditet, amning og frugtbarhed  </h3>\n                        <div class=\"paragraph\">Hvis du er gravid eller ammer, har mistanke om, at du er gravid, eller planlægger at blive gravid, skal du spørge din læge eller apotekspersonalet til råds, før tager dette lægemiddel.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Graviditet </b>\n                        </div>\n                        <div class=\"paragraph\">Hvis du er gravid, skal du normalt ikke tage Prednisolon, Tal med lægen. </div>\n                        <div class=\"paragraph\">Langtidsbehandling med prednisolon har medført let nedsat fødselsvægt. Sent i graviditeten er brug af prednisolon forbundet med risiko for bivirkninger som øget risiko for infektioner og nedsat binyrebarkfunktion hos fostre.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Amning </b>\n                        </div>\n                        <div class=\"paragraph\">Du kan tage Prednisolon, selv om du ammer. Følg lægens anvisning. </div>\n                        <div class=\"paragraph\">Da Prednisolon udskilles i modermælken, er det ved længerevarende behandling vigtigt, at sundhedsplejersken/lægen nøje følger dit barns vækst og binyrebarkfunktion.</div>\n                        <div class=\"paragraph\">Du kan mindske mængden af prednisolon, der overføres til dit barn under amning ved at udsætte amningen til 3 - 4 timer efter, at du har taget din prednisolon-dosis.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Frugtbarhed </b>\n                        </div>\n                        <div class=\"paragraph\">Nogle kvinder kan opleve uregelmæssig eller udeblivende menstruation.<br/>Enkelte mænd kan få nedsat fertilitet under behandlingen.</div>\n                        <h3>  Trafik- og arbejdssikkerhed  </h3>\n                        <div class=\"paragraph\">Prednisolon påvirker ikke arbejdssikkerheden og evnen til at færdes sikkert i trafikken.</div>\n                        <h3>  Prednisolon indeholder lactose  </h3>\n                        <div class=\"paragraph\">Kontakt lægen før du tager dette lægemiddel, hvis lægen har fortalt dig, at du ikke tåler visse sukkerarter.</div>\n                     </div>"
          }
        },
        {
          "title" : "3. Sådan skal du tage Prednisolon DAK",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029905"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section3\"/>\n                        <div> </div>\n                        <h2>3. Sådan skal du tage Prednisolon DAK</h2>\n                        <div class=\"paragraph\">Tag altid Prednisolon nøjagtigt efter lægens anvisning. Er du i tvivl, så spørg lægen eller apotekspersonalet.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Tag tabletten med rigelig væske. Tabletten kan deles eller knuses.</div>\n                        <h3>  Den sædvanlige dosis er  </h3>\n                        <div class=\"paragraph\">Prednisolon er doseret specielt til dig, og er afhængig af din sygdom.</div>\n                        <h3>  Brug til børn    </h3>\n                        <div class=\"paragraph\">Lægen bestemmer doseringen til dit barn ud fra barnets kropsvægt. Følg lægen anvisninger og oplysningerne på doseringsetiketten. Kontakt lægen, hvis du er i tvivl, om dit barn får den rette dosis.</div>\n                        <h3>  Hvis du har taget for mange Prednisolon  </h3>\n                        <div class=\"paragraph\">Kontakt lægen, skadestuen eller apotekspersonalet, hvis du har taget flere Prednisolon, end der står her, eller flere end lægen har foreskrevet, og du føler dig utilpas. Tag pakningen med.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Akut overdosering med prednisolon medfører ingen kendte symptomer. Hyppig dosering over en længere periode kan fremkalde Cushings syndrom (måneansigt og øget fedtmængde på mave og nakke). Dette forsvinder efter afsluttet behandling.</div>\n                        <h3>  Hvis du har glemt at tage Prednisolon  </h3>\n                        <div class=\"paragraph\">Har du glemt en dosis Prednisolon, så tag den så snart du kommer i tanke om det. Hvis du snart skal tage den næste dosis, så spring den glemte dosis over.</div>\n                        <div class=\"paragraph\">Du må ikke tage en dobbeltdosis som erstatning for den glemte dosis.</div>\n                        <h3>  Hvis du holder op med at tage Prednisolon  </h3>\n                        <div class=\"paragraph\">Du må kun ændre dosis eller stoppe behandlingen efter aftale med lægen. Skal du have en mindre dosis, skal nedtrapning ske langsomt. Hvis behandlingen pludseligt ophører eller din dosis bliver sat stærkt ned, kan du få en række ubehagelige symptomer som feber, led- og muskelsmerter og dårlig almentilstand. Den sygdom, du fik Prednisolon for, kan blusse voldsomt op.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Spørg lægen eller apotekspersonalet, hvis der er noget, du er i tvivl om.</div>\n                     </div>"
          }
        },
        {
          "title" : "4. Bivirkninger",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029910"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section4\"/>\n                        <div> </div>\n                        <h2>4. Bivirkninger</h2>\n                        <div class=\"paragraph\">Dette lægemiddel kan som al anden medicin give bivirkninger, men ikke alle får bivirkninger.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Bivirkningerne afhænger af dosis og behandlingens varighed. De fleste bivirkninger forsvinder, når behandlingen ophører og bliver sædvanligvis mindre udtalte, hvis dosis bliver mindre.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Ring 112 eller søg omgående læge ved tegn på alvorlige bivirkninger.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Meget almindelige bivirkninger</b> (forekommer hos flere end 1 ud af 10 behandlede): </div>\n                        <div class=\"paragraph\">\n                           <b>Alvorlige:</b> Forhøjet tryk i øjnene, som kan give hovedpine, kvalme og regnbuesyn, lungebyld hos personer med lungekræft, væksthæmning hos børn. Efter længerevarende behandling øges risikoen for knoglebrud pga. knogleskørhed med symptomer såsom rygsmerte, nedsat bevægelighed og akut smerte.</div>\n                        <div class=\"paragraph\">\n                           <b>Ikke alvorlige:</b> Øget risiko for infektioner, sløring eller forværring af eksisterende infektionssygdomme, tegn på nedsat binyrebarkfunktion (hovedpine, kvalme, svimmelhed, anoreksi, svaghed, følelsesmæssige forandringer, apati, uhensigtsmæssige reaktioner på stress), knogleskørhed ved længerevarende behandling (kan blive alvorlig), muskelsvaghed (ved høje doser), grå stær (uklart syn) ved længerevarende behandling, sukkersyge, øget sukkerindhold i blodet (hos personer med sukkersyge), nedsat vækst hos børn.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Almindelige bivirkninger</b> (forekommer hos 1 - 10 ud af 100 behandlede):</div>\n                        <div class=\"paragraph\">\n                           <b>Alvorlige: </b>Forværring af eksisterende nedsat hjertefunktion, psykose, øget risiko for tuberkulose.</div>\n                        <div class=\"paragraph\">\n                           <b>Ikke alvorlige: </b>Påvirkninger i huden i form af røde streger, pletter, karsprængninger, sår, udslæt på kroppen og i ansigtet, Cushings syndrom (måneansigt og øget fedtmængde på kroppen), for lavt kalium i blodet, som viser sig ved svaghed, nedsat muskelkraft og forstyrrelser i hjerterytmen (kan blive alvorligt), manglende menstruation hos fertile kvinder, nedsat udskillelse af salt og væskeophobning i kroppen, opstemthed, depression, forhøjet blodtryk, forværrede symptomer ved tarmbetændelse, øget svedtendens, natlig vandladning, nedsat sårheling, trøske, mund- eller hudsvamp, vægtøgning, øget appetit.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Ikke almindelige bivirkninger </b>(forekommer hos 1 - 10 ud af 1.000 behandlede): </div>\n                        <div class=\"paragraph\">\n                           <b>Alvorlige: </b>Mavesår og blødning fra mave-tarmkanalen eller hul på tarmen, forandring af knoglemassen, åndedrætsbesvær på grund af svækket åndedrætsmuskulatur, Tørst, træthed, øget vandladning pga. sukkersyge. Øget sukker (glukose) i blodet (både hos diabetikere og ikke-diabetikere), muskelsvaghed med påvirkning af åndedrætsmusklerne, Mørkerød urin, kraftige mavesmerter, psykiske forstyrrelser som f.eks. angst.</div>\n                        <div class=\"paragraph\">\n                           <b>Ikke alvorlige:</b> Allergiske reaktioner, sukkersyge (lave doser), søvnløshed, humørsvingninger, ændringer i personlighed, mani, hallucinationer, urinsten. </div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Sjældne bivirkninger</b> (forekommer hos 1 - 10 ud af 10.000 behandlede): </div>\n                        <div class=\"paragraph\">\n                           <b>Alvorlige:</b> Øget risiko for blodpropper.</div>\n                        <div class=\"paragraph\">\n                           <b>Ikke alvorlige:</b> Hukommelsessvigt, dannelse af fedtvæv i rygsøjlen, forstyrrelser i stofskiftet, grøn stær efter længerevarende behandling, nedsat reaktion på hudtest, sprængte sener.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Meget sjældne bivirkninger</b> (forekommer hos færre end 1 ud af 10.000 behandlede): </div>\n                        <div class=\"paragraph\">\n                           <b>Alvorlige: </b>For højt blodsukker med sløret bevidsthed eller bevidstløshed, anfald hos personer med ikke kendt epilepsi, forhøjet tryk i hjernen (især hos børn), sygdom i hjertemuskulaturen med åndenød, trykken for brystet og tendens til væske i kroppen, betændelse i bugspytkirtlen med voldsomme mavesmerter og feber efter længerevarende og højdosis behandling, alvorlig hudlidelse med blæreformet udslæt og betændelse i huden, især på hænder og fødder samt i og omkring munden ledsaget af feber (Stevens-Johnson syndrom), tumorlysesyndrom (ved kræftsygdom), reaktionsløs/stiv tilstand i kroppen (katatonisk stupor), Besvimelse med svag puls, bleghed, blåfarvning af læber og negle.</div>\n                        <div class=\"paragraph\">\n                           <b>Ikke alvorlige:</b> Øjenforandringer, betændelse i sener (akillessene og knæskal), udstående øjne (langvarig behandling), forhøjet produktion af biskjoldbruskkirtelhormoner (hyperparathyroidisme), anfald af porfyri (sjælden arvelig stofskiftesygdom), halsbrand og forværring af eksisterende mavesår. </div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Bivirkninger, hvor hyppigheden ikke er kendt </b>\n                        </div>\n                        <div class=\"paragraph\">\n                           <b>Alvorlige: </b>Åndenød, angst, brystsmerter med udstråling til hals eller arme pga. blodprop i hjertet. Sklerodermisk nyrekrise hos patienter, som allerede lider af sklerodermi (en autoimmun sygdom). Tegn på sklerodermisk nyrekrise omfatter forhøjet blodtryk og nedsat urinproduktion.</div>\n                        <div class=\"paragraph\">\n                           <b>Ikke alvorlige: </b>Sløret syn. </div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Prednisolon kan herudover give bivirkninger, som du normalt ikke mærker noget til. Det drejer sig om ændringer i visse laboratorieprøver, f.eks. forandringer i mængden af hvide blodlegemer og blodplader, for lavt kalium i blodet og forhøjet kolesterol, triglycerid og lipoprotein. Det kan hos enkelte udvikle sig til en alvorlig bivirkning. Tal med lægen.</div>\n                        <h3>  Indberetning af bivirkninger  </h3>\n                        <div class=\"paragraph\">Hvis du oplever bivirkninger, bør du tale med din læge, sygeplejerske eller apoteket. Dette gælder også mulige bivirkninger, som ikke er medtaget i denne indlægsseddel. Du eller dine pårørende kan også indberette bivirkninger direkte til: </div>\n                        <div class=\"paragraph\">Lægemiddelstyrelsen, Axel Heides Gade 1, DK-2300 København S, </div>\n                        <div class=\"paragraph\">Websted: www.meldenbivirkning.dk.</div>\n                        <div class=\"paragraph\">\n                           <br/>Ved at indrapportere bivirkninger kan du hjælpe med at fremskaffe mere information om sikkerheden af dette lægemiddel.</div>\n                        <div class=\"paragraph\">\n                           <a href=\"https://www.meldenbivirkning.dk\" title=\"Meld en bivirkning\">\n\t\t\t\t\t\t\t\tMeld en bivirkning.\n\t\t\t\t\t\t\t</a>\n                        </div>\n                     </div>"
          }
        },
        {
          "title" : "5. Opbevaring",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029913"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section5\"/>\n                        <div> </div>\n                        <h2>5. Opbevaring</h2>\n                        <div class=\"paragraph\">Prednisolon skal opbevares utilgængeligt for børn.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Brug ikke medicinen efter den udløbsdato, der står på pakningen.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Spørg på apoteket, hvordan du skal bortskaffe medicinrester. Af hensyn til miljøet må du ikke smide medicinrester i afløbet, toilettet eller skraldespanden.</div>\n                     </div>"
          }
        },
        {
          "title" : "6. Pakningsstørrelser og yderligere oplysninger",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029914"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section6\"/>\n                        <div> </div>\n                        <h2>6. Pakningsstørrelser og yderligere oplysninger</h2>\n                        <h3>  Prednisolon DAK tabletter 2,5 mg, 5 mg og 25 mg indeholder </h3>\n                        <div class=\"paragraph\">Det virksomme indholdsstof er prednisolon. De øvrige indholdsstoffer er gelatine, kartoffelstivelse, lactosemonohydrat, magnesiumstearat (E 470b) og talcum (E 553b). Prednisolon DAK 2,5 mg indeholder desuden farvestoffet indigotin I (E 132).</div>\n                        <h3>  Udseende og pakningsstørrelser </h3>\n                        <div class=\"paragraph\">Prednisolon DAK 2,5 mg er en lyseblå tablet med delekærv på den ene side. </div>\n                        <div class=\"paragraph\">Prednisolon DAK 5 mg og 25 mg er hvide tabletter med delekærv på den ene side.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Prednisolon DAK 2,5 mg findes i pakningsstørrelser à 100 stk. </div>\n                        <div class=\"paragraph\">Prednisolon DAK 5 mg findes i pakningsstørrelser à 25 og 100 stk. </div>\n                        <div class=\"paragraph\">Prednisolon DAK 25 mg findes i pakningsstørrelser à 10 og 100 stk. </div>\n                        <div class=\"paragraph\">Ikke alle pakningsstørrelser er nødvendigvis markedsført.</div>\n                     </div>"
          },
          "section" : [{
            "title" : "Indehaver af markedsføringstilladelsen og fremstiller",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029917"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <h2>Indehaver af markedsføringstilladelsen og fremstiller</h2>\n                           <h3>  Indehaver af markedsføringstilladelsen  </h3>\n                           <div class=\"paragraph\">Orifarm Healthcare A/S<br/>Energivej 15 <br/>5260 Odense S<br/>info@orifarm.com</div>\n                           <h3>  Fremstiller  </h3>\n                           <div class=\"paragraph\">Orifarm Manufacturing Poland Sp. z o.o. <br/>Ul. Księstwa Łowickiego 12 <br/>99-420 Łyszkowice <br/>Polen</div>\n                        </div>"
            }
          },
          {
            "title" : "Denne indlægsseddel blev sidst ændret 09/2021.",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029919"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <h2>Denne indlægsseddel blev sidst ændret 09/2021.</h2>\n                        </div>"
            }
          }]
        }]
      }]
    }
  }]
}