{
  "resourceType" : "Bundle",
  "id" : "FK40703",
  "meta" : {
    "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/Bundle-uv-epi"]
  },
  "language" : "da",
  "identifier" : {
    "system" : "https://www.indlaegssedler.dk/Indlaegssedler/Indlaegsseddel/",
    "value" : "40703"
  },
  "type" : "document",
  "timestamp" : "2022-04-22T01:01:01Z",
  "entry" : [{
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/Composition/40703",
    "resource" : {
      "resourceType" : "Composition",
      "id" : "40703",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/Composition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-Composition-PIL"]
      },
      "language" : "da",
      "identifier" : [{
        "system" : "https://www.indlaegssedler.dk/Indlaegssedler/Indlaegsseddel/",
        "value" : "40703"
      }],
      "status" : "final",
      "type" : {
        "coding" : [{
          "system" : "https://spor.ema.europa.eu/v1/lists/100000155531/terms/",
          "code" : "100000155538"
        }]
      },
      "date" : "2022-04-22",
      "author" : [{
        "identifier" : {
          "system" : "https://medicin.dk",
          "value" : "medicin.dk"
        }
      }],
      "title" : "Remicade 100 mg pulver til konc. til infusionsvæske",
      "section" : [{
        "title" : "Indlægsseddel: Information til patienten",
        "code" : {
          "coding" : [{
            "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
            "code" : "200000029894"
          }]
        },
        "text" : {
          "status" : "additional",
          "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                     <a name=\"Section0\"/>\n                     <h2>  Indlægsseddel: Information til brugeren  </h2>\n                     <h3>Remicade® 100 mg pulver til koncentrat til infusionsvæske, opløsning </h3>\n                     <div class=\"paragraph\">infliximab</div>\n                     <h3>  Læs denne indlægsseddel grundigt, inden du begynder at bruge dette lægemiddel, da den indeholder vigtige oplysninger.  </h3>\n                     <ul>\n                        <li>Gem indlægssedlen. Du kan få brug for at læse den igen. </li>\n                        <li>Din læge vil også udlevere et patientinformationskort til dig, som indeholder vigtig sikkerhedsinformation, som du skal være opmærksom på før og under din behandling med Remicade. </li>\n                        <li>Spørg lægen, hvis der er mere, du vil vide. </li>\n                        <li>Lægen har ordineret dette lægemiddel til dig personligt. Lad derfor være med at give medicinen til andre. Det kan være skadeligt for andre, selvom de har de samme symptomer, som du har. </li>\n                        <li>Kontakt lægen, hvis du får bivirkninger, herunder bivirkninger, som ikke er nævnt i denne indlægsseddel. Se <a href=\"#Section4\" title=\"Anchor link til afsnit - punkt 4\">punkt 4</a>. </li>\n                     </ul>\n                     <div class=\"paragraph\">Se den nyeste indlægsseddel på <a href=\"https://www.indlaegsseddel.dk\" title=\"null\">www.indlaegsseddel.dk</a>.</div>\n                     <h3>  Oversigt over indlægssedlen  </h3>\n                     <ol>\n                        <li>Virkning og anvendelse </li>\n                        <li>Det skal du vide, før du får Remicade </li>\n                        <li>Sådan får du Remicade </li>\n                        <li>Bivirkninger </li>\n                        <li>Opbevaring </li>\n                        <li>Pakningsstørrelser og yderligere oplysninger </li>\n                     </ol>\n                  </div>"
        },
        "section" : [{
          "title" : "1. Virkning og anvendelse",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029895"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section1\"/>\n                        <div> </div>\n                        <h2>1. Virkning og anvendelse</h2>\n                        <div class=\"paragraph\">Remicade indeholder det aktive stof infliximab. Infliximab er et monoklonalt antistof - en type protein, der binder sig til et specifikt mål i kroppen kaldet TNF (tumor nekrose faktor) alfa .</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Remicade tilhører en medicingruppe kaldet ”TNF-blokkere”. Det bruges til voksne til behandling af følgende betændelsessygdomme:</div>\n                        <ul>\n                           <li>Reumatoid arthritis </li>\n                           <li>Psoriasisarthritis </li>\n                           <li>Ankyloserende spondylitis (Bekhterevs sygdom) </li>\n                           <li>Psoriasis. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Remicade bruges også til voksne og børn fra 6 år og opefter til behandling af:</div>\n                        <ul>\n                           <li>Crohns sygdom </li>\n                           <li>Colitis ulcerosa. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Remicade virker ved selektivt at binde sig til TNF alfa og blokere dets virkning. TNF alfa er involveret i kroppens betændelsesprocesser, så blokering af dette kan mindske betændelsen i din krop.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Reumatoid arthritis </b>\n                        </div>\n                        <div class=\"paragraph\">Reumatoid arthritis er en betændelsessygdom i leddene. Hvis du har aktiv reumatoid arthritis, vil du først få andre lægemidler. Hvis disse lægemidler ikke virker godt nok, vil du få Remicade, som du skal tage sammen med et andet lægemiddel, der hedder methotrexat, for at:</div>\n                        <ul>\n                           <li>Reducere tegn og symptomer på din sygdom </li>\n                           <li>Forsinke skaden i dine led </li>\n                           <li>Forbedre din fysiske funktionsevne. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Psoriasisarthritis </b>\n                        </div>\n                        <div class=\"paragraph\">Psoriasisarthritis er en betændelsessygdom i leddene, almindeligvis ledsaget af psoriasis. Hvis du har aktiv psoriasisarthritis, vil du først få andre lægemidler. Hvis disse lægemidler ikke virker godt nok, vil du få Remicade for at:</div>\n                        <ul>\n                           <li>Reducere tegn og symptomer på din sygdom </li>\n                           <li>Forsinke skaden i dine led </li>\n                           <li>Forbedre din fysiske funktionsevne. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Ankyloserende spondylitis (Bekhterevs sygdom) </b>\n                        </div>\n                        <div class=\"paragraph\">Ankyloserende spondylitis er en betændelsessygdom i rygraden. Hvis du lider af ankyloserende spondylitis, vil du først få andre lægemidler. Hvis disse lægemidler ikke virker godt nok, vil du få Remicade for at:</div>\n                        <ul>\n                           <li>Reducere tegn og symptomer på din sygdom </li>\n                           <li>Forbedre din fysiske funktionsevne. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Psoriasis </b>\n                        </div>\n                        <div class=\"paragraph\">Psoriasis er en betændelsessygdom i huden. Hvis du har moderat til svær plaque psoriasis, vil du først få andre lægemidler eller behandlinger, såsom lysterapi. Hvis disse lægemidler eller behandlinger ikke virker godt nok, vil du få Remicade for at reducere tegn og symptomer på din sygdom.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Colitis ulcerosa </b>\n                        </div>\n                        <div class=\"paragraph\">Colitis ulcerosa er en betændelsessygdom i tarmen. Hvis du lider af colitis ulcerosa, vil du først få andre lægemidler. Hvis disse lægemidler ikke virker godt nok, vil du få Remicade til behandling af din sygdom.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Crohns sygdom </b>\n                        </div>\n                        <div class=\"paragraph\">Crohns sygdom er en betændelsessygdom i tarmen. Hvis du lider af Crohns sygdom, vil du først få andre lægemidler. Hvis disse lægemidler ikke virker godt nok, vil du få Remicade for at:</div>\n                        <ul>\n                           <li>Behandle aktiv Crohns sygdom </li>\n                           <li>Sænke antallet af unormale åbninger (fistler) mellem din tarm og hud, der ikke har kunnet behandles tilfredsstillende med andre lægemidler eller operation. </li>\n                        </ul>\n                     </div>"
          }
        },
        {
          "title" : "2. Det skal du vide, før du får Remicade",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029896"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section2\"/>\n                        <div> </div>\n                        <h2>2. Det skal du vide, før du får Remicade</h2>\n                        <h3>  Du må ikke få Remicade  </h3>\n                        <ul>\n                           <li>hvis du er allergisk over for infliximab eller et af de øvrige indholdsstoffer i Remicade (angivet i <a href=\"#Section6\" title=\"Anchor link til afsnit - punkt 6\">punkt 6</a>). </li>\n                           <li>hvis du er allergisk over for proteiner, som stammer fra mus. </li>\n                           <li>hvis du har tuberkulose (TB) eller en anden alvorlig infektion, såsom lungebetændelse eller blodforgiftning (sepsis). </li>\n                           <li>hvis du har hjertesvigt i moderat eller svær grad. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Du må ikke få Remicade, hvis noget af ovenstående passer på dig. Hvis du er i tvivl, så tal med din læge, før du får Remicade.</div>\n                        <h3>  Advarsler og forsigtighedsregler  </h3>\n                        <div class=\"paragraph\">Kontakt lægen før eller under behandlingen med Remicade, hvis du har:</div>\n                        <div class=\"paragraph\">\n                           <br/>\n                           <b>Været i behandling med Remicade tidligere</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, hvis du tidligere har været i behandling med Remicade og nu starter behandling med Remicade igen. </li>\n                        </ul>\n                        <div class=\"paragraph\">Hvis du har holdt pause i Remicade-behandlingen i over 16 uger, er der en højere risiko for at få en allergisk reaktion, når du starter behandlingen igen.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Infektioner</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, før du får Remicade, hvis du har en infektion, også selvom det er en meget let infektion. </li>\n                           <li>Fortæl din læge, før du får Remicade, hvis du nogensinde har boet eller rejst i et område, hvor infektioner kaldet histoplasmose, kokcidioidomykose eller blastomykose er almindelige. Disse infektioner forårsages af særlige svampetyper, som kan påvirke lungerne eller andre dele af kroppen. </li>\n                           <li>Du har lettere ved at få infektioner, når du er i behandling med Remicade. Du har en højere risiko, hvis du er 65 år eller derover. </li>\n                           <li>Disse infektioner kan være alvorlige og indbefatter tuberkulose, infektioner forårsaget af virus, svampe, bakterier eller andre organismer i miljøet samt blodforgiftning, som kan være livstruende. </li>\n                        </ul>\n                        <div class=\"paragraph\">Fortæl straks din læge, hvis du får tegn på infektion under behandling med Remicade. Tegn inkluderer feber, hoste, influenzalignende symptomer, utilpashed, rød eller ophedet hud, sår eller problemer med tænderne. Din læge kan anbefale en midlertidig pause med Remicade.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Tuberkulose (TB)</b>\n                        </div>\n                        <ul>\n                           <li>Det er meget vigtigt, at du fortæller din læge, hvis du nogensinde har haft TB, eller hvis du har været i tæt kontakt med en person, som har eller har haft TB. </li>\n                           <li>Din læge vil teste dig for at se, om du har TB. Tilfælde af TB har været rapporteret hos patienter i behandling med Remicade, også hos patienter, der allerede har været i behandling med medicin mod TB. Din læge vil notere disse tests på dit patientinformationskort. </li>\n                           <li>Hvis din læge tror, at du har risiko for at få TB, kan du blive behandlet med lægemidler mod TB, inden du får Remicade. </li>\n                        </ul>\n                        <div class=\"paragraph\">Fortæl straks din læge, hvis du får tegn på TB under behandlingen med Remicade. Tegn inkluderer vedvarende hoste, vægttab, træthedsfølelse, feber eller natlig svedtendens.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Hepatitis B-virus</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, før du får Remicade, hvis du er bærer af hepatitis B, eller hvis du nogensinde har haft det. </li>\n                           <li>Fortæl din læge, hvis du tror, du kan have en risiko for at blive smittet med hepatitis B. </li>\n                           <li>Din læge skal teste dig for hepatitis B. </li>\n                           <li>Behandling med TNF-blokkere, såsom Remicade, kan medføre, at hepatitis B igen bliver aktiv hos patienter, som bærer denne virus. Dette kan i nogle tilfælde være livstruende. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Hjerteproblemer</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, hvis du har nogen form for hjerteproblemer, såsom let hjertesvigt. </li>\n                           <li>Din læge vil nøje overvåge dit hjerte. </li>\n                        </ul>\n                        <div class=\"paragraph\">Fortæl straks din læge, hvis du får nye eller forværrede tegn på hjertesvigt under behandlingen med Remicade. Tegn inkluderer åndenød eller hævede fødder.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Kræft og lymfom</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, før du får Remicade, hvis du har eller nogensinde har haft lymfom (en type blodkræft) eller enhver anden form for kræft. </li>\n                           <li>Patienter med alvorlig reumatoid arthritis, som har haft sygdommen i lang tid, kan have en større risiko for at udvikle lymfom. </li>\n                           <li>Børn og voksne i behandling med Remicade kan have en øget risiko for at udvikle lymfom eller anden form for kræft. </li>\n                           <li>Nogle patienter, som har fået TNF-blokerende behandling, herunder Remicade, har udviklet en sjælden kræftform kaldet hepatosplenisk T-celle-lymfom. Af disse patienter var de fleste teenagedrenge eller unge mænd, hvoraf de fleste havde enten Crohns sygdom eller colitis ulcerosa. Denne type kræft har oftest haft dødelig udgang. Næsten alle patienterne havde også fået medicin, der indeholder azathioprin eller 6- mercaptopurin ud over den TNF-blokerende behandling. </li>\n                           <li>Nogle patienter, der er blevet behandlet med infliximab, har udviklet visse former for hudkræft. Hvis der er forandringer i huden eller svulster på huden under eller efter behandlingen, skal du fortælle det til lægen. </li>\n                           <li>Nogle kvinder, der er blevet behandlet for reumatoid arthritis med Remicade, har udviklet livmoderhalskræft. Lægen kan tilråde, at kvinder, der får Remicade, herunder kvinder over 60 år, bliver regelmæssigt screenet for livmoderhalskræft. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Lungesygdom eller højt tobaksforbrug</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, før du får Remicade, hvis du har en lungesygdom kaldet kronisk obstruktiv lungesygdom (KOL, rygerlunger), eller hvis du er storryger. </li>\n                           <li>Patienter med KOL og patienter, som er storrygere, kan have en øget risiko for at udvikle kræft under behandling med Remicade. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Sygdom i nervesystemet</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, hvis du har eller nogensinde har haft en lidelse, som påvirker dit nervesystem, før du får Remicade. Dette inkluderer dissemineret sklerose, Guillain-Barré syndrom, hvis du har krampeanfald eller har fået stillet diagnosen ”optisk neuritis” (betændelse i synsnerven). </li>\n                        </ul>\n                        <div class=\"paragraph\">Fortæl straks din læge, hvis du får symptomer på en nervesygdom under behandlingen med Remicade. Tegn inkluderer synsændringer, muskelsvaghed i arme eller ben, følelsesløshed eller prikken et sted i kroppen.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Unormale hudåbninger</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, hvis du har unormale hudåbninger (fistler), før du får Remicade. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Vaccinationer</b>\n                        </div>\n                        <ul>\n                           <li>Tal med din læge, hvis du lige er blevet eller har planlagt at blive vaccineret. </li>\n                           <li>Du skal have de anbefalede vaccinationer, før du starter behandling med Remicade. Der er visse vaccinationer, du kan få, mens du er i behandling med Remicade, men du må ikke få levende vacciner (vacciner der indeholder et levende men svækket smitstof), da de kan give infektioner. </li>\n                           <li>Hvis du har fået Remicade, mens du var gravid, kan dit barn også have en større risiko for at få en infektion som et resultat af at have fået en levende vaccine i løbet af det første leveår. Det er vigtigt, at du fortæller dit barns læger og andet sundhedspersonale, at du får Remicade, så de kan finde frem til, hvornår dit barn skal vaccineres; det gælder også levende vacciner som BCG-vaccinen (bruges til at forebygge tuberkulose). </li>\n                           <li>Hvis du ammer, er det vigtigt, at du fortæller dit barns læge eller andet sundhedspersonale, at du har fået Remicade, før barnet bliver vaccineret. Se afsnittet om Graviditet, amning og frugtbarhed for yderligere information. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Terapeutiske smitstoffer</b>\n                        </div>\n                        <ul>\n                           <li>Tal med din læge, hvis du fornylig har fået eller det er planlagt, at du skal have behandling med et terapeutisk smitstof (fx instillation af BCG til behandling af kræft). </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Operationer eller tandindgreb</b>\n                        </div>\n                        <ul>\n                           <li>Fortæl din læge, hvis du skal have foretaget en operation eller et tandindgreb. </li>\n                           <li>Fortæl kirurgen eller tandlægen, at du er i behandling med Remicade ved at vise dem dit patientinformationskort. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Leverproblemer</b>\n                        </div>\n                        <ul>\n                           <li>Nogle patienter, der får Remicade, har udviklet alvorlige leverproblemer. </li>\n                        </ul>\n                        <div class=\"paragraph\">Fortæl det straks til lægen, hvis du får symptomer på leverproblemer under behandlingen med Remicade. Tegn omfatter gulfarvning af hud og øjne, mørkebrun urin, smerter eller hævelse i øvre højre side af maven, ledsmerter, hududslæt eller feber.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Lave blodtal</b>\n                        </div>\n                        <ul>\n                           <li>Hos nogle patienter, som får Remicade, kan kroppen måske ikke lave nok af de blodlegemer, der skal hjælpe med at bekæmpe infektioner eller stoppe blødning. </li>\n                        </ul>\n                        <div class=\"paragraph\">Fortæl det straks til lægen, hvis du får symptomer på lave blodtal under behandlingen med Remicade. Tegn omfatter vedvarende feber, større tendens til blødning eller blå mærker, små røde eller lilla pletter, der skyldes blødning under huden, eller bleghed.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Sygdomme i immunsystemet</b>\n                        </div>\n                        <ul>\n                           <li>Nogle patienter, der får Remicade, har udviklet symptomer på en sygdom i immunsystemet kaldet lupus. </li>\n                        </ul>\n                        <div class=\"paragraph\">Fortæl det straks til lægen, hvis du får symptomer på lupus under behandlingen med Remicade. Tegn omfatter ledsmerter eller udslæt på kinder eller arme, som er følsomme over for solen.</div>\n                        <h3>  Børn og unge  </h3>\n                        <div class=\"paragraph\">\n                           <b>Ovenstående oplysninger gælder også for børn og unge. Derudover gælder, at:</b>\n                        </div>\n                        <ul>\n                           <li>Nogle børn og unge, som har fået TNF-blokkere såsom Remicade, har udviklet kræft inklusive usædvanlige typer kræft, som i visse tilfælde har været dødelige. </li>\n                           <li>Flere børn end voksne, der får Remicade, fik infektioner. </li>\n                           <li>Børn skal have de anbefalede vaccinationer, før behandling med Remicade påbegyndes. Børn kan få visse vacciner under behandlingen med Remicade, men må ikke få levende vacciner, mens de får Remicade. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Hvis du er i tvivl, om noget af ovenstående passer på dig, skal du tale med din læge, før du får Remicade.</div>\n                        <h3>  Brug af anden medicin sammen med Remicade  </h3>\n                        <div class=\"paragraph\">Patienter, som har betændelsessygdomme, tager allerede medicin for at behandle deres lidelse. Disse lægemidler kan give bivirkninger. Din læge vil rådgive dig om, hvilke andre lægemidler du skal blive ved med at tage, mens du er i behandling med Remicade.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Fortæl altid lægen, hvis du bruger anden medicin, for nylig har brugt anden medicin eller planlægger at bruge anden medicin. Dette gælder også medicin til behandling af Crohns sygdom, colitis ulcerosa, reumatoid arthritis, ankyloserende spondylitis, psoriasisarthritis eller psoriasis eller medicin, som ikke er købt på recept, fx vitaminer og naturlægemidler.<br/>\n                           <br/>Det er specielt vigtigt, at du fortæller din læge, hvis du får nogen af følgende lægemidler:</div>\n                        <ul>\n                           <li>Lægemidler som påvirker dit immunsystem. </li>\n                           <li>Kineret (anakinra). Du må ikke få Remicade og Kineret samtidig. </li>\n                           <li>Orencia (abatacept). Du må ikke få Remicade og Orencia samtidig. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Du må ikke få levende vacciner, mens du får Remicade. Hvis du har fået Remicade, mens du var gravid, eller hvis du får Remicade, mens du ammer, skal du fortælle dit barns læge og andet sundhedspersonale, der tager sig af dit barn, at du har fået Remicade, før barnet bliver vaccineret.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Hvis du er i tvivl, om noget af ovenstående passer på dig, skal du tale med din læge eller apotekspersonalet, før du får Remicade.</div>\n                        <h3>  Graviditet, amning og frugtbarhed  </h3>\n                        <ul>\n                           <li>Hvis du er gravid eller ammer, har mistanke om, at du er gravid, eller planlægger at blive gravid, skal du spørge din læge til råds, før du får dette lægemiddel. Du må kun få Remicade under graviditeten, eller mens du ammer, hvis lægen finder det nødvendigt. </li>\n                           <li>Du skal undgå at blive gravid, mens du er i behandling med Remicade, og i mindst 6 måneder efter du er stoppet med behandlingen. Tal med lægen om anvendelse af prævention i denne tidsperiode. </li>\n                           <li>Hvis du fik Remicade under graviditeten, kan dit barn have en øget risiko for at få en infektion. </li>\n                           <li>Det er vigtigt, at du fortæller dit barns læge og andet sundhedspersonale, at du har fået Remicade, før barnet bliver vaccineret. Hvis du har fået Remicade under graviditeten, kan vaccination af dit barn med BCG-vaccine (bruges til at forebygge tuberkulose) inden for 12 måneder efter fødslen medføre infektion med alvorlige komplikationer herunder død. Dit barn må ikke få levende vacciner som BCG-vaccinen inden for 12 måneder efter fødslen, medmindre barnets læge anbefaler noget andet. For mere information, se afsnit om vaccination.</li>\n                           <li>Hvis du ammer, er det vigtigt, at du fortæller dit barns læge eller andet sundhedspersonale, at du har fået Remicade, før barnet bliver vaccineret. Dit barn må ikke få levende vacciner, mens du ammer, medmindre barnets læge anbefaler noget andet.</li>\n                           <li>Alvorligt fald i antal hvide blodlegemer er set hos spædbørn født af kvinder, der er blevet behandlet med Remicade under graviditeten. Hvis dit barn hyppigt får feber eller infektioner, skal du omgående kontakte barnets læge. </li>\n                        </ul>\n                        <h3>  Trafik- og arbejdssikkerhed  </h3>\n                        <div class=\"paragraph\">Remicade påvirker sandsynligvis ikke arbejdssikkerheden eller evnen til at færdes sikkert i trafikken. Hvis du føler dig træt, svimmel eller utilpas efter at have fået Remicade, må du ikke køre bil eller betjene nogen form for maskiner.</div>\n                        <h3>  Remicade indeholder natrium  </h3>\n                        <div class=\"paragraph\">Remicade indeholder mindre end 1 mmol natrium (23 mg) pr. dosis, dvs. det er i det væsentlige ”natriumfrit”. Men før du får Remicade, blandes det sammen med en opløsning, som indeholder natrium. Tal med din læge, hvis du er på en diæt med et lavt saltindhold.</div>\n                     </div>"
          }
        },
        {
          "title" : "3. Sådan får du Remicade",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029905"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section3\"/>\n                        <div> </div>\n                        <h2>3. Sådan får du Remicade</h2>\n                        <div class=\"paragraph\">\n                           <b>Reumatoid arthritis</b>\n                        </div>\n                        <div class=\"paragraph\">Den sædvanlige dosis er 3 mg pr. kg kropsvægt.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Psoriasisarthritis, ankyloserende spondylitis (Bekhterevs sygdom), psoriasis, colitis ulcerosa og Crohns sygdom </b>\n                        </div>\n                        <div class=\"paragraph\">Den sædvanlige dosis er 5 mg pr. kg kropsvægt.</div>\n                        <h3>  Sådan får du Remicade  </h3>\n                        <ul>\n                           <li>Du vil få Remicade af din læge eller sygeplejerske. </li>\n                           <li>Din læge eller sygeplejerske vil klargøre medicinen til infusion. </li>\n                           <li>Medicinen vil blive givet som en infusion (drop) (over 2 timer) i en af dine blodårer (vener), sædvanligvis i armen. Efter den tredje behandling kan din læge beslutte at give dig din dosis Remicade over 1 time. </li>\n                           <li>Du vil blive overvåget, mens du får Remicade og i 1-2 timer derefter. </li>\n                        </ul>\n                        <h3>  Den sædvanlige dosis  </h3>\n                        <ul>\n                           <li>Lægen vil bestemme din dosis og hvor ofte, du skal have Remicade. Dette vil afhænge af din sygdom, vægt og hvor godt, du reagerer på Remicade. </li>\n                           <li>Tabellen nedenfor viser, hvor ofte du sædvanligvis vil få denne medicin efter din første dosis. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <table border=\"1\" cellpadding=\"4\" cellspacing=\"0\" width=\"50%\" style=\"border-collapse:collapse;\">\n                           <colgroup>\n                              <col width=\"50%\"/>\n                              <col width=\"50%\"/>\n                           </colgroup>\n                           <tr>\n                              <td style=\"width:50%;\" valign=\"top\" align=\"left\">\n                                 <div class=\"paragraph\">2. dosis</div>\n                              </td>\n                              <td style=\"width:50%;\" valign=\"top\" align=\"left\">\n                                 <div class=\"paragraph\">2 uger efter din 1. dosis</div>\n                              </td>\n                           </tr>\n                           <tr>\n                              <td style=\"width:50%;\" valign=\"top\" align=\"left\">\n                                 <div class=\"paragraph\">3. dosis</div>\n                              </td>\n                              <td style=\"width:50%;\" valign=\"top\" align=\"left\">\n                                 <div class=\"paragraph\">6 uger efter din 1. dosis</div>\n                              </td>\n                           </tr>\n                           <tr>\n                              <td style=\"width:50%;\" valign=\"top\" align=\"left\">\n                                 <div class=\"paragraph\">Efterfølgende doser</div>\n                              </td>\n                              <td style=\"width:50%;\" valign=\"top\" align=\"left\">\n                                 <div class=\"paragraph\">Hver 6. til 8. uge afhængig af din sygdom</div>\n                              </td>\n                           </tr>\n                        </table>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Brug til børn og unge </b>\n                        </div>\n                        <div class=\"paragraph\">Remicade må kun anvendes til børn, hvis de behandles for Crohns sygdom eller colitis ulcerosa. </div>\n                        <div class=\"paragraph\">Børnene skal være 6 år eller ældre.</div>\n                        <h3>  Hvis du får for meget Remicade  </h3>\n                        <div class=\"paragraph\">Da du får denne medicin af din læge eller sygeplejerske, er det usandsynligt, at du vil få for meget. </div>\n                        <div class=\"paragraph\">Der kendes ikke til bivirkninger efter at have fået for meget Remicade.</div>\n                        <h3>  Hvis du har glemt eller kommer for sent til din Remicade-infusion  </h3>\n                        <div class=\"paragraph\">Hvis du glemmer eller kommer for sent til en aftale, hvor Remicade gives, skal du lave en ny aftale så hurtigt som muligt.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Spørg lægen, hvis der er noget, du er i tvivl om.</div>\n                     </div>"
          }
        },
        {
          "title" : "4. Bivirkninger",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029910"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section4\"/>\n                        <div> </div>\n                        <h2>4. Bivirkninger</h2>\n                        <div class=\"paragraph\">Dette lægemiddel kan som alle andre lægemidler give bivirkninger, men ikke alle får bivirkninger. De fleste bivirkninger er lette til moderate. Nogle patienter kan dog opleve alvorlige bivirkninger, som kan kræve behandling. Bivirkninger kan også opstå efter ophør af din behandling med Remicade.</div>\n                        <h3>  Fortæl straks din læge, hvis du bemærker noget af følgende:  </h3>\n                        <ul>\n                           <li>\n                              <b>Tegn på en allergisk reaktion</b> såsom hævelse af ansigt, læber, mund eller svælg, som kan forårsage besvær med at synke eller trække vejret, kløende udslæt, hævelse af hænder, fødder eller ankler. Nogle af disse reaktioner kan være alvorlige eller livstruende. En allergisk reaktion kan opstå inden for 2 timer efter din injektion eller senere. Yderligere tegn på allergiske bivirkninger, som kan opstå op til 12 dage efter din injektion, inkluderer muskelsmerter, feber, led- eller kæbesmerter, ondt i halsen eller hovedpine. </li>\n                           <li>\n                              <b>Tegn på hjerteproblemer</b> såsom ubehag i brystkassen eller brystsmerter, armsmerter, mavesmerter, åndenød, angst, ørhed, svimmelhed, besvimelse, svedtendens, kvalme (utilpashed), opkastning, skælven eller banken i brystet, hurtigt eller langsomt hjerteslag og hævede fødder. </li>\n                           <li>\n                              <b>Tegn på infektion (inklusive tuberkulose (TB))</b> såsom feber, træthedsfølelse, hoste, der kan være vedvarende, åndenød, influenzalignende symptomer, vægttab, natlig svedtendens, diarré, sår, ansamling af pus i tarmen eller omkring anus (absces), tandproblemer eller brændende smerte, når du lader vandet. </li>\n                           <li>\n                              <b>Mulige tegn på kræft, </b>inklusive men ikke begrænset til hævede lymfeknuder, vægttab, feber, usædvanlige knuder i huden, ændringer i modermærker eller hudfarven eller usædvanlig blødning fra skeden. </li>\n                           <li>\n                              <b>Tegn på lungeproblemer</b> såsom hoste, åndedrætsbesvær eller trykken for brystet. </li>\n                           <li>\n                              <b>Tegn på et problem i nervesystemet (inklusive øjenproblemer)</b> såsom tegn på slagtilfælde (pludselig følelsesløshed eller svaghed i ansigt, arme eller ben, særligt i den ene side af kroppen; pludselig forvirring, besvær med at tale eller forstå; besvær med at se med det ene eller begge øjne, gangbesvær, svimmelhed, tab af balance- eller koordinationsevne eller svær hovedpine), krampanfald, prikken/følelsesløshed et sted i kroppen, eller svaghed i arme eller ben, ændringer i synet såsom dobbeltsyn eller andre øjenproblemer. </li>\n                           <li>\n                              <b>Tegn på leverproblemer </b>(inklusive hepatitis B-infektion, hvis du tidligere har haft hepatitis B) såsom gulfarvning af hud eller øjne, mørkebrun urin, smerter eller hævelser i øvre højre side af maven, ledsmerter, hududslæt eller feber. </li>\n                           <li>\n                              <b>Tegn på en sygdom i immunsystemet </b>såsom ledsmerter, udslæt på kinder eller arme, som er følsomme over for solen (lupus) eller hoste, åndenød, feber eller hududslæt (sarkoidose). </li>\n                           <li>\n                              <b>Tegn på lave blodtal</b> såsom vedvarende feber, blødningstendens, tendens til lettere at få blå mærker, små røde eller lilla pletter, der skyldes blødning under huden, eller bleghed. </li>\n                           <li>\n                              <b>Tegn på alvorlige hudproblemer</b> såsom rødlige, målskivelignende pletter eller runde områder ofte med blærer centralt på kroppen, store områder med afskalning (eksfoliation) samt sår i mund, svælg, næse, kønsorganer og øjne eller små pusholdige blærer, som kan sprede sig over hele kroppen. Disse hudreaktioner kan være ledsaget af feber. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Fortæl straks din læge, hvis du bemærker noget af ovenstående.</div>\n                        <h3>  Følgende bivirkninger er observeret med Remicade:  </h3>\n                        <div class=\"paragraph\">\n                           <b>Meget almindelig: kan forekomme hos flere end 1 ud af 10 personer</b>\n                        </div>\n                        <ul>\n                           <li>Mavesmerter, kvalme </li>\n                           <li>Virusinfektioner såsom herpes eller influenza </li>\n                           <li>Øvre luftvejsinfektioner såsom bihulebetændelse </li>\n                           <li>Hovedpine </li>\n                           <li>Bivirkninger i forbindelse med infusionen </li>\n                           <li>Smerter. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Almindelig: kan forekomme hos op til 1 ud af 10 personer</b>\n                        </div>\n                        <ul>\n                           <li>Ændringer i hvordan din lever fungerer, forhøjede leverenzymer (vist i blodprøver) </li>\n                           <li>Infektioner i lunger eller luftveje såsom bronkitis eller lungebetændelse </li>\n                           <li>Besværet eller smertefuldt vejrtrækning, smerter i brystet </li>\n                           <li>Blødning i mave eller tarme, diarré, fordøjelsesbesvær, halsbrand, forstoppelse </li>\n                           <li>Nældefeber, kløende udslæt eller tør hud </li>\n                           <li>Balanceproblemer eller svimmelhed </li>\n                           <li>Feber, øget svedtendens </li>\n                           <li>Kredsløbsproblemer såsom for lavt eller for højt blodtryk </li>\n                           <li>Blå mærker, hedeture eller næseblod, varm, rød hud (rødmen) </li>\n                           <li>Trætheds- eller svaghedsfølelse </li>\n                           <li>Bakterieinfektioner såsom blodforgiftning, byld eller infektion under huden (cellulitis) </li>\n                           <li>Svampeinfektion i huden </li>\n                           <li>Blodproblemer såsom blodmangel eller lavt antal hvide blodlegemer </li>\n                           <li>Hævede lymfeknuder </li>\n                           <li>Depression, problemer med at sove </li>\n                           <li>Øjenproblemer inklusive røde øjne og øjeninfektioner </li>\n                           <li>Galoperende hjerte (hurtig puls) eller hjertebanken </li>\n                           <li>Smerter i leddene, musklerne eller ryggen </li>\n                           <li>Urinvejsinfektion </li>\n                           <li>Psoriasis, hudproblemer såsom eksem og hårtab </li>\n                           <li>Reaktioner på injektionsstedet såsom smerte, hævelse, rødme eller kløe </li>\n                           <li>Kuldegysninger, hævelse på grund af ophobning af væske under huden </li>\n                           <li>Følelsesløshed eller en prikkende fornemmelse. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Ikke almindelig: kan forekomme hos op til 1 ud af 100 personer</b>\n                        </div>\n                        <ul>\n                           <li>Manglende blodtilførsel, hævelse af en blodåre </li>\n                           <li>Ansamling af blod uden for blodkarrene (hæmatom) eller blå mærker </li>\n                           <li>Hudproblemer såsom blæredannelse, vorter, unormal hudfarve eller pigmentering, eller hævede læber, eller fortykkelse af huden eller rød, skællende hud og afskalning af huden </li>\n                           <li>Alvorlige allergiske reaktioner (fx anafylaksi), en sygdom i immunsystemet kaldet lupus, allergiske reaktioner over for fremmede proteiner </li>\n                           <li>Længere sårhelingstid </li>\n                           <li>Hævelse af lever (hepatitis) eller galdeblære, leverskade </li>\n                           <li>Glemsomhed, irritabilitet, forvirring, nervøsitet </li>\n                           <li>Øjenproblemer inklusive sløret eller nedsat syn, hævede øjne eller bygkorn </li>\n                           <li>Debuterende eller forværring af eksisterende hjertesvigt, langsom hjertefrekvens (puls) </li>\n                           <li>Besvimelse </li>\n                           <li>Kramper, nerveforstyrrelser </li>\n                           <li>Hul i tarmen eller blokering af tarmen, mavesmerter eller -kramper </li>\n                           <li>Hævelse af bugspytkirtlen (bugspytkirtelbetændelse) </li>\n                           <li>Svampeinfektioner såsom gærsvampeinfektion eller svampeinfektion i neglene </li>\n                           <li>Lungeproblemer såsom ødemer </li>\n                           <li>Væske rundt om lungerne (pleuraekssudat) </li>\n                           <li>Forsnævrede luftveje i lungerne, der giver åndedrætsbesvær </li>\n                           <li>Lungehindebetændelse, der giver skape smerter, som forværres ved vejrtrækning (pleuritis) </li>\n                           <li>Tuberkulose </li>\n                           <li>Nyreinfektioner </li>\n                           <li>Lavt antal blodplader, for mange hvide blodlegemer </li>\n                           <li>Infektioner i skeden </li>\n                           <li>Blodprøveresultater, der viser ‘antistoffer’ mod din egen krop </li>\n                           <li>Ændringer i kolesterol- og fedtindholdet i blodet. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Sjælden: kan forekomme hos op til 1 ud af 1.000 personer</b>\n                        </div>\n                        <ul>\n                           <li>En type blodkræft (lymfom) </li>\n                           <li>Blodet tilfører ikke nok ilt til kroppen, kredsløbsproblemer såsom indsnævring af et blodkar </li>\n                           <li>Betændelse i hjernehinderne (meningitis) </li>\n                           <li>Infektioner, som skyldes nedsat immunforsvar </li>\n                           <li>Hepatitis B-infektion, hvis du tidligere har haft hepatitis B </li>\n                           <li>Betændelsestilstand i leveren forårsaget af et problem med immunsystemet (autoimmun hepatitis) </li>\n                           <li>Leverproblemer, der giver gulfarvning af hud eller øjne (gulsot) </li>\n                           <li>Unormal vævshævelse eller -vækst </li>\n                           <li>Alvorlig allergisk reaktion, som kan medføre tab af bevidsthed og kan være livstruende (anafylaktisk shock) </li>\n                           <li>Hævelse af små blodkar (blodkarbetændelse) </li>\n                           <li>Immunsystemdefekt, som kan påvirke lunger, hud og lymfekirtler (såsom sarkoidose) </li>\n                           <li>Ansamling af immunceller som følge af et inflammatorisk respons (granulomatøse læsioner) </li>\n                           <li>Mangel på interesse eller følelser </li>\n                           <li>Alvorlige hudproblemer såsom toksisk epidermal nekrolyse, Stevens-Johnsons syndrom og akut generaliseret eksantematøs pustulose </li>\n                           <li>Andre hudproblemer såsom erythema multiforme, lichenoide reaktioner (kløende, rødligt-lilla hududslæt og/eller trådlignende gråhvide linjer på slimhinderne), blærer og afskalning af huden eller bylder (furunkulose) </li>\n                           <li>Alvorlige lidelser i nervesystemet såsom transversal myelitis, multipel sklerose-lignende sygdom, optisk neuritis og Guillain-Barrés syndrom </li>\n                           <li>Øjenbetændelse, der kan forårsage synsforandringer, inklusive blindhed </li>\n                           <li>Væske omkring hjertet (perikardial effusion) </li>\n                           <li>Alvorlige lungeproblemer (såsom interstitiel lungesygdom) </li>\n                           <li>Melanom (en type hudkræft) </li>\n                           <li>Livmoderhalskræft </li>\n                           <li>Lave blodtal, herunder svært nedsat antal hvide blodlegemer </li>\n                           <li>Små røde eller lilla pletter, der skyldes blødning under huden </li>\n                           <li>Unormale værdier for et protein i blodet kaldet ‘komplementfaktor’, som er en del af immunsystemet. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Ikke kendt: hyppigheden kan ikke estimeres ud fra forhåndenværende data</b>\n                        </div>\n                        <ul>\n                           <li>Kræft hos børn og voksne </li>\n                           <li>En sjælden blodkræft som hovedsageligt rammer teenagedrenge eller unge mænd (hepatosplenisk T-celle-lymfom) </li>\n                           <li>Leversvigt </li>\n                           <li>Merkelcellekarcinom (en type hudkræft) </li>\n                           <li>Kaposis sarkom, en sjælden type kræft, der er forbundet med infektion med humant herpesvirus 8. Kaposis sarkom forekommer oftest som lilla læsioner på huden. </li>\n                           <li>Forværring af en sygdom der hedder dermatomyositis (muskelsvaghed med hududslæt som følgetilstand) </li>\n                           <li>Hjerteanfald </li>\n                           <li>Slagtilfælde </li>\n                           <li>Midlertidigt synstab under eller inden for 2 timer efter infusionen </li>\n                           <li>Infektion, der skyldes en levende vaccine, som følge af et svækket immunsystem. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Hos børn og unge ses yderligere følgende bivirkninger: </b>\n                        </div>\n                        <div class=\"paragraph\">De bivirkninger, som børn i behandling med Remicade mod Crohns sygdom fik, var forskellige fra de bivirkninger, som voksne i behandling med Remicade mod Crohns sygdom fik. Følgende bivirkninger forekom hyppigere hos børn: nedsat antal røde blodlegemer (anæmi), blod i afføringen, nedsat samlet indhold af hvide blodlegemer (leukopeni), anfaldsvis ansigtsrødme, virusinfektioner, lavt indhold af hvide blodlegemer, der bekæmper infektion (neutropeni), knoglebrud, bakterieinfektion og allergiske reaktioner i luftvejene.</div>\n                        <h3>  Indberetning af bivirkninger  </h3>\n                        <div class=\"paragraph\">Hvis du oplever bivirkninger, bør du tale med din læge, apotekspersonalet eller sygeplejersken. Dette gælder også mulige bivirkninger, som ikke er medtaget i denne indlægsseddel. Du eller dine pårørende kan også indberette bivirkninger direkte til Lægemiddelstyrelsen via Lægemiddelstyrelsen, Axel Heides Gade 1, DK-2300 København S, Websted: www.meldenbivirkning.dk. Ved at indrapportere bivirkninger kan du hjælpe med at fremskaffe mere information om sikkerheden af dette lægemiddel.</div>\n                        <div class=\"paragraph\">\n                           <a href=\"https://www.meldenbivirkning.dk\" title=\"Meld en bivirkning\">\n\t\t\t\t\t\t\t\tMeld en bivirkning.\n\t\t\t\t\t\t\t</a>\n                        </div>\n                     </div>"
          }
        },
        {
          "title" : "5. Opbevaring",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029913"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section5\"/>\n                        <div> </div>\n                        <h2>5. Opbevaring</h2>\n                        <div class=\"paragraph\">Remicade opbevares normalt af sundhedspersonalet. Skulle du få brug for information omkring opbevaring, gælder følgende:</div>\n                        <ul>\n                           <li>Opbevar lægemidlet utilgængeligt for børn </li>\n                           <li>Brug ikke lægemidlet efter den udløbsdato, der står på etiketten og kartonen efter EXP. Udløbsdatoen er den sidste dag i den nævnte måned </li>\n                           <li>Opbevares i køleskab (2 °C - 8 °C) </li>\n                           <li>Lægemidlet kan også opbevares i den originale karton uden for køleskab ved højst 25 °C i en enkelt periode på op til 6 måneder, men den oprindelige udløbsdato må ikke overskrides. I denne situation må det ikke sættes tilbage i køleskab. Skriv den nye udløbsdato på æsken med dag/måned/år. Kasser lægemidlet, hvis det ikke er brugt før den nye udløbsdato eller den dato, der er trykt på æsken, alt efter, hvilken dato der kommer først. </li>\n                           <li>Det anbefales, at Remicade anvendes så hurtigt som muligt (inden for 3 timer), efter det er klargjort til infusion. Hvis opløsningen er klargjort under aseptiske betingelser, kan den dog opbevares i køleskab ved 2 °C - 8 °C i op til 28 dage og i yderligere 24 timer ved 25 °C efter udtagning fra køleskab. </li>\n                           <li>Brug ikke dette lægemiddel, hvis det er misfarvet, eller hvis det indeholder partikler. </li>\n                        </ul>\n                     </div>"
          }
        },
        {
          "title" : "6. Pakningsstørrelser og yderligere oplysninger",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029914"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section6\"/>\n                        <div> </div>\n                        <h2>6. Pakningsstørrelser og yderligere oplysninger</h2>\n                        <h3>  Remicade indeholder  </h3>\n                        <ul>\n                           <li>Aktivt stof: infliximab. Hvert hætteglas indeholder 100 mg infliximab. Efter klargøring indeholder hver ml 10 mg infliximab. </li>\n                           <li>Øvrige indholdsstoffer: saccharose, polysorbat 80, natriumdihydrogenphosphat og dinatriumphosphatdihydrat. </li>\n                        </ul>\n                        <h3>  Udseende og pakningsstørrelser  </h3>\n                        <div class=\"paragraph\">Remicade leveres som et hætteglas (glasflaske) indeholdende et pulver til koncentrat til infusionsvæske, opløsning. Pulveret er en frysetørret hvid pellet.</div>\n                        <div class=\"paragraph\">Remicade fremstilles i kartoner med 1, 2, 3, 4 eller 5 hætteglas. Ikke alle pakningsstørrelser er nødvendigvis markedsført.</div>\n                     </div>"
          },
          "section" : [{
            "title" : "Indehaver af markedsføringstilladelsen og fremstiller",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029917"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <h2>Indehaver af markedsføringstilladelsen og fremstiller</h2>\n                           <h3>  Indehaver af markedsføringstilladelsen og fremstiller  </h3>\n                           <div class=\"paragraph\">Janssen Biologics B.V.<br/>Einsteinweg 101 </div>\n                           <div class=\"paragraph\">2333 CB Leiden </div>\n                           <div class=\"paragraph\">Holland </div>\n                           <div class=\"paragraph\"> </div>\n                           <div class=\"paragraph\">Hvis du ønsker yderligere oplysninger om dette lægemiddel, skal du henvende dig til den lokale repræsentant for indehaveren af markedsføringstilladelsen:</div>\n                           <div class=\"paragraph\"> </div>\n                           <div class=\"paragraph\">MSD Danmark ApS </div>\n                           <div class=\"paragraph\">Tlf: + 45 4482 4000</div>\n                           <div class=\"paragraph\">dkmail@merck.com</div>\n                           <h3>  Andre informationskilder  </h3>\n                           <div class=\"paragraph\">Du kan finde yderligere oplysninger om dette lægemiddel på Det Europæiske Lægemiddelagenturs hjemmeside http://www.ema.europa.eu/.</div>\n                        </div>"
            }
          },
          {
            "title" : "Denne indlægsseddel blev senest ændret 02/2022",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029919"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <h2> Denne indlægsseddel blev senest ændret 02/2022</h2>\n                        </div>"
            }
          },
          {
            "title" : "7. Oplysninger tiltænkt læger og sundhedspersonale",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029921"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <a name=\"Section8\"/>\n                           <div> </div>\n                           <h2>7. Oplysninger tiltænkt læger og sundhedspersonale</h2>\n                           <div class=\"paragraph\">Nedenstående oplysninger er til læger og sundhedspersonale: </div>\n                           <div class=\"paragraph\"> </div>\n                           <div class=\"paragraph\">Patientinformationskortet skal udleveres til patienter, som er i behandling med Remicade.</div>\n                           <h3>  Instruktion i anvendelse og håndtering - opbevaring  </h3>\n                           <div class=\"paragraph\">Opbevares ved 2 °C - 8 °C.</div>\n                           <div class=\"paragraph\"> </div>\n                           <div class=\"paragraph\">Remicade kan opbevares ved temperaturer på op til højst 25 °C i en enkelt periode på op til 6 måneder, men den oprindelige udløbsdato må ikke overskrides. Den nye udløbsdato skal skrives på kartonen. Når Remicade er taget ud af køleskabet, må det ikke sættes tilbage på køl igen.</div>\n                           <h3>  Instruktion i anvendelse og håndtering - rekonstitution, fortynding og administration  </h3>\n                           <div class=\"paragraph\">For at øge sporbarheden af biologiske lægemidler skal præparatnavnet og lot-nummeret på det administrerede lægemiddel tydeligt noteres.</div>\n                           <ol>\n                              <li>Beregn dosis og det nødvendige antal Remicade-hætteglas. Hvert Remicade-hætteglas indeholder 100 mg infliximab. Beregn det samlede påkrævede volumen rekonstitueret Remicade-koncentrat. <br/>\n                                 <br/>\n                              </li>\n                              <li>Rekonstituer under aseptiske forhold hvert Remicade-hætteglas med 10 ml vand til injektionsvæsker ved hjælp af en sprøjte med en gauge 21 (0,8 mm) kanyle eller en mindre kanyle. Fjern plastiklåget fra hætteglasset og tør toppen med en 70 % alkoholvatpind. Indsæt sprøjtekanylen i hætteglasset gennem midten af gummiproppen og ret injektionsvæskestrømmen mod glasvæggen i hætteglasset. Bland forsigtigt koncentratet ved at vende hætteglasset for at opløse det lyofiliserede pulver. Undgå at svinge for længe eller for kraftigt. MÅ IKKE RYSTES. Opskumning af koncentratet ved rekonstitution er ikke usædvanlig. Lad det rekonstituerede koncentrat stå i 5 minutter. Kontroller at koncentratet er farveløst til lysegult og opaliserende. Der kan opstå nogle få fine gennemsigtige partikler i koncentratet, da infliximab er et protein. Koncentratet må ikke anvendes, hvis det indeholder uigennemsigtige partikler, er misfarvet eller indeholder andre fremmedlegemer. <br/>\n                                 <br/>\n                              </li>\n                              <li>Fortynd den samlede dosis (volumen) af det rekonstituerede Remicade-koncentrat til 250 ml med natriumchlorid 9 mg/ml (0,9 %) infusionsvæske. Fortynd ikke det rekonstituerede Remicade-koncentrat med andre infusionsvæsker. Fortyndingen kan opnås ved at udtrække et volumen af natriumchlorid 9 mg/ml (0,9 %) infusionsvæske fra 250 ml glasflasken eller infusionsposen svarende til voluminet af det rekonstituerede Remicade-koncentrat. Tilføj langsomt det samlede volumen af rekonstitueret Remicade-koncentrat til 250 ml infusionsflasken eller -posen. Bland forsigtigt. Brug enten en større infusionspose (fx 500 ml, 1.000 ml) til voluminer over 250 ml eller brug flere 250 ml infusionsposer for at sikre, at koncentrationen af infusionsvæsken ikke overstiger 4 mg/ml. Hvis infusionsvæsken har været opbevaret i køleskab efter rekonstitution og fortynding, skal den have tid til at opnå stuetemperatur (25 °C) i 3 timer forud for trin 4 (infusion). Opbevaring i mere end 24 timer ved 2 °C - 8 °C gælder udelukkende for klargøring af Remicade i infusionsposen. <br/>\n                                 <br/>\n                              </li>\n                              <li>Indgiv infusionsvæsken over en periode på ikke mindre end den anbefalede infusionstid. Anvend kun et infusionssæt med et in-line, sterilt, ikke-pyrogent, minimalt proteinbindende filter (porestørrelse 1,2 μm eller derunder). Da der ikke er anvendt konserveringsmiddel, anbefales det, at indgivelsen af infusionsvæsken påbegyndes så hurtigt som muligt og inden for 3 timer efter rekonstitution og fortynding. Hvis infusionsvæsken ikke anvendes straks, er opbevaringstider og -forhold efter anbrud indtil anvendelse brugerens ansvar, og de vil normalt ikke overskride 24 timer ved 2 °C - 8 °C, medmindre rekonstitution/fortynding har fundet sted under kontrollerede og validerede aseptiske forhold. Opbevar ikke rester af den ikke anvendte infusionsvæske til fornyet brug. <br/>\n                                 <br/>\n                              </li>\n                              <li>Der er ikke gennemført biokemiske forligelighedsstudier for at vurdere samtidig indgivelse af Remicade med andre midler. Infunder ikke Remicade i den samme intravenøse slange med andre midler. <br/>\n                                 <br/>\n                              </li>\n                              <li>Undersøg Remicade visuelt for partikler eller misfarvning før indgivelsen. Anvendes ikke, hvis der observeres synligt uigennemsigtige partikler, misfarvning eller fremmedlegemer. <br/>\n                                 <br/>\n                              </li>\n                              <li>Ikke anvendt lægemiddel samt affald heraf skal bortskaffes i henhold til lokale retningslinjer. </li>\n                           </ol>\n                        </div>"
            }
          }]
        }]
      }]
    }
  }]
}