{
  "resourceType" : "Bundle",
  "id" : "FK42542",
  "meta" : {
    "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/Bundle-uv-epi"]
  },
  "language" : "da",
  "identifier" : {
    "system" : "https://www.indlaegssedler.dk/Indlaegssedler/Indlaegsseddel/",
    "value" : "42542"
  },
  "type" : "document",
  "timestamp" : "2022-10-18T01:01:01Z",
  "entry" : [{
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/Composition/42542",
    "resource" : {
      "resourceType" : "Composition",
      "id" : "42542",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/Composition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-Composition-PIL"]
      },
      "language" : "da",
      "identifier" : [{
        "system" : "https://www.indlaegssedler.dk/Indlaegssedler/Indlaegsseddel/",
        "value" : "42542"
      }],
      "status" : "final",
      "type" : {
        "coding" : [{
          "system" : "https://spor.ema.europa.eu/v1/lists/100000155531/terms/",
          "code" : "100000155538"
        }]
      },
      "subject" : [{
        "reference" : "MedicinalProductDefinition/IBD-MPD-13"
      }],
      "date" : "2022-10-18",
      "author" : [{
        "identifier" : {
          "system" : "https://medicin.dk",
          "value" : "medicin.dk"
        }
      }],
      "title" : "Cortiment 9 mg depottabletter",
      "section" : [{
        "title" : "Indlægsseddel: Information til patienten",
        "code" : {
          "coding" : [{
            "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
            "code" : "200000029894"
          }]
        },
        "text" : {
          "status" : "additional",
          "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                     <a name=\"Section0\"/>\n                     <h2>  Indlægsseddel: Information til brugeren  </h2>\n                     <h3>Cortiment, depottabletter </h3>\n                     <div class=\"paragraph\">Budesonid</div>\n                     <h3>  Læs denne indlægsseddel grundigt, inden du begynder at bruge dette lægemiddel, da den indeholder vigtige oplysninger.  </h3>\n                     <ul>\n                        <li>Gem indlægssedlen. Du kan få brug for at læse den igen. </li>\n                        <li>Spørg lægen, hvis der er mere, du vil vide. </li>\n                        <li>Lægen har ordineret dette lægemiddel til dig personligt. Lad derfor være med at give medicinen til andre. Det kan være skadeligt for andre, selvom de har de samme symptomer, som du har. </li>\n                        <li>Kontakt lægen, hvis du får bivirkninger, herunder bivirkninger, som ikke er nævnt her. Se <a href=\"#Section4\" title=\"Anchor link til afsnit - afsnit 4\">afsnit 4</a>. </li>\n                     </ul>\n                     <div class=\"paragraph\">Se den nyeste indlægsseddel på <a href=\"https://www.indlaegsseddel.dk\" title=\"null\">www.indlaegsseddel.dk</a>.</div>\n                     <h3>  Oversigt over indlægssedlen:  </h3>\n                     <ol>\n                        <li>Virkning og anvendelse </li>\n                        <li>Det skal du vide, før du begynder at bruge Cortiment </li>\n                        <li>Sådan skal du bruge Cortiment </li>\n                        <li>Bivirkninger </li>\n                        <li>Opbevaring </li>\n                        <li>Pakningsstørrelser og yderligere oplysninger </li>\n                     </ol>\n                  </div>"
        },
        "section" : [{
          "title" : "1. Virkning og anvendelse",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029895"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section1\"/>\n                        <div> </div>\n                        <h2>1. Virkning og anvendelse</h2>\n                        <div class=\"paragraph\">Cortiment depottabletter indeholder det aktive stof kaldet budesonid. Budesonid tilhører en gruppe af lægemidler kaldet kortikosteroider, som anvendes til at reducere inflammation.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Cortiment depottabletter anvendes til voksne til behandling af: </div>\n                        <ul>\n                           <li>colitis ulcerosa, som er inflammation i tyktarmen (kolon) og endetarmen (rectum) </li>\n                           <li>akutte episoder af mikroskopisk colitis, som er en sygdom med kronisk inflammation i tyktarmen (kolon) typisk med kronisk vandig diarré.</li>\n                        </ul>\n                     </div>"
          }
        },
        {
          "title" : "2. Det skal du vide, før du begynder at bruge Cortiment",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029896"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section2\"/>\n                        <div> </div>\n                        <h2>2. Det skal du vide, før du begynder at bruge Cortiment</h2>\n                        <div class=\"paragraph\">Lægen kan have foreskrevet anden anvendelse eller dosering end angivet i denne information. Følg altid lægens anvisning og oplysningerne på doseringsetiketten.</div>\n                        <h3>  Brug ikke Cortiment  </h3>\n                        <div class=\"paragraph\">Hvis du er allergisk over for budesonid eller et af de øvrige indholdsstoffer i Cortiment (angivet i <a href=\"#Section6\" title=\"Anchor link til afsnit - afsnit 6\">afsnit 6</a>).</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Hvis du er allergisk over for jordnødder eller soja, idet Cortiment depottabletter indeholder lecithin, udvundet fra sojaolie.</div>\n                        <h3>  Advarsler og forsigtighedsregler  </h3>\n                        <div class=\"paragraph\">Sig det til lægen, hvis du oplever sløret syn eller andre synsforstyrrelser.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Kontakt lægen, før du bruger Cortiment.</div>\n                        <ul>\n                           <li>Hvis du har en infektion, såsom en virusinfektion, en bakteriel infektion eller en svampeinfektion. </li>\n                           <li>Hvis du har haft højt blodtryk. </li>\n                           <li>Hvis du har diabetes. </li>\n                           <li>Hvis du har haft knogleskørhed. </li>\n                           <li>Hvis du har haft mavesår. </li>\n                           <li>Hvis du har haft grøn stær (glaukom) eller grå stær (katarakt). </li>\n                           <li>Hvis et familiemedlem har diabetes eller grøn stær (glaukom). </li>\n                           <li>Hvis du har haft leversygdom. </li>\n                           <li>Hvis du skifter fra anden kortison behandling til Cortiment, da det kan resultere i f.eks. smerter i muskler og led, træthed, hovedpine, kvalme og opkastning. </li>\n                           <li>Hvis du ved, du skal vaccineres </li>\n                           <li>Hvis du er blevet behandlet med et stærkere kortison præparat inden behandlingsstart med Cortiment, kan dine symptomer komme igen. </li>\n                           <li>Hvis du får en infektion under behandlingen, kan Cortiment skjule tegn på infektion og infektionen kan forværres. Du kan være mere modtagelig for infektioner under behandling med Cortiment, da din krops modstand mod infektioner kan være nedsat. </li>\n                           <li>Hvis du skal opereres snarest eller hvis du udsættes for anden stress. </li>\n                           <li>Hvis du endnu ikke har haft mæslinger eller skoldkopper. </li>\n                           <li>Når du bruger Cortiment depottabletter, forsøg at undgå kontakt med personer med mæslinger eller skoldkopper. Informer din læge, hvis du tror at du er blevet smittet med mæslinger eller skoldkopper, mens du tager denne medicin. </li>\n                           <li>Hvis du eller et familiemedlem har haft mentale helbredsproblemer. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">At tage kortison præparater i høje doser og over en længere periode kan påvirke alle dele af kroppen og i meget sjældne tilfælde psykologiske problemer (se <a href=\"#Section4\" title=\"Anchor link til afsnit - afsnit 4.\">afsnit 4.</a> Bivirkninger).</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Kontakt lægen, før du bruger Cortiment depottabletter, hvis du er i tvivl om, hvorvidt noget af ovenstående gælder for dig.</div>\n                        <h3>  Brug af anden medicin sammen med Cortiment  </h3>\n                        <div class=\"paragraph\">Fortæl det altid til lægen hvis du bruger anden medicin eller har gjort det for nylig. Det gælder også medicin, som ikke er købt på recept. Dette er nødvendigt da Cortiment depottabletter påvirker, hvordan noget medicin virker og nogle lægemidler kan påvirke, hvordan Cortiment depottablet virker. Nogle lægemidler kan øge virkningen af Cortiment, og din læge vil overvåge dig omhyggeligt, hvis du tager sådanne lægemidler (inklusive visse former for HIV-medicin; ritonavir, cobicistat).</div>\n                        <div class=\"paragraph\">\n                           <br/>Det er særlig vigtigt at du fortæller din læge, hvis du tager, for nylig har taget eller har tænkt at tage et af følgende lægemidler:</div>\n                        <ul>\n                           <li>Ketoconazol eller itraconazol, som er lægemidler, der anvendes til behandling af svampeinfektioner; </li>\n                           <li>medicin brugt til HIV behandling (såsom ritonavir, nelfinavir, cobicistat-holdige lægemidler); </li>\n                           <li>Carbamazepin, som anvendes til behandling af epilepsi; </li>\n                           <li>Hjerteglykosider og diuretika (vanddrivende lægemidler); </li>\n                           <li>Lægemidler der indeholder østrogener, såsom hormonbehandling (HRT) og nogle orale præventionsmidler; </li>\n                           <li>Steroider, såsom prednisolon eller dexamethason; </li>\n                           <li>Cholestyramin, som bruges til at sænke kolesterolniveau eller behandle kløe forårsaget af leverproblemer eller syreneutraliserende middel (antacida).</li>\n                        </ul>\n                        <h3>  Brug af Cortiment sammen med mad, drikke og alkohol  </h3>\n                        <div class=\"paragraph\">Du må ikke drikke grapefrugtjuice, når du tager Cortiment depottabletter. Dette kan påvirke måden som medicinen virker på.</div>\n                        <h3>  Graviditet, amning og frugtbarhed  </h3>\n                        <div class=\"paragraph\">Hvis du er gravid eller ammer, har mistanke om, at du er gravid, eller planlægger at blive gravid, skal du spørge din læge til råds, før du bruger dette lægemiddel.</div>\n                        <h3>  Trafik- og arbejdssikkerhed  </h3>\n                        <div class=\"paragraph\">Det er usandsynligt, at Cortiment depottabletter vil påvirke din evne til at køre eller betjene maskiner. Der bør udvises forsigtighed, fordi denne type medicin til tider kan medføre svimmelhed eller træthed.</div>\n                        <h3>  Cortiment depottabletter indeholder lactose og lecithin (sojaolie)   </h3>\n                        <div class=\"paragraph\">Cortiment depottabletter indeholder lactose, en form for sukker. Du skal kontakte din læge, hvis du har fået at vide af din læge, at du ikke tåler visse sukkerarter, før du tager dette lægemiddel.<br/>Cortiment depottabletter indeholder lecithin (sojaolie). Brug ikke dette lægemiddel hvis du er allergisk over for jordnødder eller soja.</div>\n                     </div>"
          }
        },
        {
          "title" : "3. Sådan skal du bruge Cortiment",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029905"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section3\"/>\n                        <div> </div>\n                        <h2>3. Sådan skal du bruge Cortiment</h2>\n                        <div class=\"paragraph\">Brug altid Cortiment nøjagtigt efter lægens anvisning. Er du i tvivl, så spørg lægen.</div>\n                        <div class=\"paragraph\"> </div>\n                        <ul>\n                           <li>Den sædvanlige dosis for colitis ulcerosa og mikroskopisk colitis er èn tablet om morgenen før eller sammen med et måltid. </li>\n                           <li>Synk tabletten hel med et glas vand; tabletten må ikke deles, knuses eller tygges. </li>\n                           <li>Normalt vil du tage denne medicin dagligt i højst otte uger. Din læge kan derefter gradvist sænke antallet af gange, du skal tage medicinen. </li>\n                           <li>Fortsæt med at tage Cortiment depottabletter, efter lægens anvisning også selvom du begynder at føle bedring. </li>\n                        </ul>\n                        <h3>  Yderligere oplysninger, når du tager Cortiment depottabletter  </h3>\n                        <div class=\"paragraph\">Hvis du snart skal opereres, eller udsættes for anden stressende påvirkning, kan lægen bede dig om at tage steroid tabletter. Dette er især tilfældet, hvis du har taget høje doser af Cortiment depottabletter eller lignende medicin i lang tid.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Brug til patienter med nedsat nyre- eller leverfunktion </b>\n                        </div>\n                        <div class=\"paragraph\">Cortiment depottabletter er ikke undersøgt specifikt for patienter med nyre eller lever problemer. Kontakt din læge.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Brug til børn </b>\n                        </div>\n                        <div class=\"paragraph\">Cortiment depottabletter anbefales ikke til børn.</div>\n                        <h3>  Hvis du har taget for meget Cortiment  </h3>\n                        <div class=\"paragraph\">Informer straks din læge, hvis du har taget flere Cortiment depottabletter, end du burde.</div>\n                        <h3>  Hvis du har glemt at tage Cortiment  </h3>\n                        <ul>\n                           <li>Hvis du glemmer at tage en Cortiment depottablet, skal du tage den så snart, du husker det. Hvis det er tæt på din næste dosis, skal du springe den glemte dosis over. </li>\n                           <li>Du må ikke tage en dobbeltdosis som erstatning for den glemte tablet. </li>\n                        </ul>\n                        <h3>  Hvis du holder op med at tage Cortiment  </h3>\n                        <div class=\"paragraph\">Du må ikke stoppe med at tage Cortiment depottabletter uden først at have aftalt det med din læge. Det kan være nødvendigt gradvist at nedtrappe behandlingen. Hvis du pludselig stopper med at tage medicinen, kan du blive syg.</div>\n                        <div class=\"paragraph\">\n                           <br/>Spørg lægen, hvis der er noget, du er i tvivl om.</div>\n                     </div>"
          }
        },
        {
          "title" : "4. Bivirkninger",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029910"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section4\"/>\n                        <div> </div>\n                        <h2>4. Bivirkninger</h2>\n                        <div class=\"paragraph\">Dette lægemiddel kan som al anden medicin give bivirkninger, men ikke alle får bivirkninger.</div>\n                        <h3>  Hvis du har fået en allergisk reaktion, skal du straks kontakte din læge eller ringe for akut hjælp. Tegn kan omfatte nældefeber eller hævelse af ansigt, læber, mund, tunge og hals. Dette kan gøre det vanskeligt at trække vejret.  </h3>\n                        <div class=\"paragraph\">Følgende bivirkninger kan forekomme, når du tager Cortiment depottabletter, de fleste bivirkninger nævnt kan også forventes ved behandling med andre steroider.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Almindelig (kan påvirke op til 1 ud af 10 personer) </b>\n                        </div>\n                        <ul>\n                           <li>Cushing-lignende symptomer, såsom et rundt ansigt (måneansigt), akne, vægtøgning og en tendens til lettere at få blå mærker </li>\n                           <li>Lavt kalium niveau i blodet, hvilket kan forårsage muskelsvaghed eller træthed, tørst eller en prikkende fornemmelse </li>\n                           <li>Ændring i adfærd, såsom nervøsitet, søvnløshed eller humørsvingninger </li>\n                           <li>Depression </li>\n                           <li>Hovedpine </li>\n                           <li>Hjertebanken </li>\n                           <li>Kvalme </li>\n                           <li>Mavesmerter </li>\n                           <li>Oppustet mave </li>\n                           <li>Tør mund </li>\n                           <li>Fordøjelsesbesvær (dyspepsi) </li>\n                           <li>Hududslæt eller kløe </li>\n                           <li>Akne </li>\n                           <li>Muskel smerter, muskel kramper </li>\n                           <li>Kraftig eller uregelmæssig menstruation hos kvinder </li>\n                           <li>Ekstrem træthed (fatigue) </li>\n                           <li>Nedsat mængde af hormonet kortisol i blodet. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Ikke almindelig (kan påvirke op til 1 ud af 100 personer) </b>\n                        </div>\n                        <ul>\n                           <li>Influenza </li>\n                           <li>Øget antal hvide blodceller </li>\n                           <li>Ændring i adfærd, som humørsvingninger </li>\n                           <li>Følelse af uro med hyperaktivitet </li>\n                           <li>Angst </li>\n                           <li>Svimmelhed </li>\n                           <li>Rysten </li>\n                           <li>Flatulens </li>\n                           <li>Rygsmerter </li>\n                           <li>Muskel spasmer </li>\n                           <li>Hævelse i benene </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Sjælden (kan påvirke op til 1 ud af 1.000 personer) </b>\n                        </div>\n                        <ul>\n                           <li>Aggression </li>\n                           <li>Glaukom (Grøn stær; øget tryk i øjet) </li>\n                           <li>Grå stær (katarakt; ugennemsigtig linse eller kapsel i øjet) </li>\n                           <li>Sløret syn </li>\n                           <li>Lilla eller sorte-og-blå mærker på huden </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">\n                           <b>Meget sjælden (kan påvirke op til 1 ud af 10.000 personer) </b>\n                        </div>\n                        <ul>\n                           <li>En alvorlig allergisk reaktion (kaldet anafylaksi), som kan føre til vejrtrækningsbesvær og potentielt chok. </li>\n                        </ul>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Nogle af bivirkningerne nævnt ovenfor er typiske for steroidbehandling og kan forekomme afhængigt af din dosis, behandlingens varighed, hvorvidt du er eller har været i behandling med andre kortison- præparater og din individuelle modtagelighed.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Psykologiske problemer kan udvikle sig, ved brug af steroider såsom Cortiment depottabletter. Diskuter det med din læge, hvis du (eller brugeren af denne medicin) har (haft) symptomer på psykiske problemer. Dette er især vigtigt, hvis du er deprimeret og har tanker om at begå selvmord. I meget sjældne tilfælde har psykiske problemer udviklet sig, når høje doser blev taget i længere tid.</div>\n                        <h3>  Indberetning af bivirkninger  </h3>\n                        <div class=\"paragraph\">Hvis du oplever bivirkninger, bør du tale med din læge, sygeplejerske eller apoteket. Dette gælder også mulige bivirkninger, som ikke er medtaget i denne indlægsseddel. Du eller dine pårørende kan også indberette bivirkninger direkte til Lægemiddelstyrelsen via:</div>\n                        <div class=\"paragraph\">Lægemiddelstyrelsen </div>\n                        <div class=\"paragraph\">Axel Heides Gade 1 </div>\n                        <div class=\"paragraph\">DK-2300 København S</div>\n                        <div class=\"paragraph\">Websted: www.meldenbivirkning.dk </div>\n                        <div class=\"paragraph\">Ved at indrapportere bivirkninger kan du hjælpe med at fremskaffe mere information om sikkerheden af dette lægemiddel.</div>\n                        <div class=\"paragraph\">\n                           <a href=\"https://www.meldenbivirkning.dk\" title=\"Meld en bivirkning\">\n\t\t\t\t\t\t\t\tMeld en bivirkning.\n\t\t\t\t\t\t\t</a>\n                        </div>\n                     </div>"
          }
        },
        {
          "title" : "5. Opbevaring",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029913"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section5\"/>\n                        <div> </div>\n                        <h2>5. Opbevaring</h2>\n                        <div class=\"paragraph\">Opbevar lægemidlet utilgængeligt for børn.<br/>\n                           <br/>Brug ikke lægemidlet efter den udløbsdato, der står på æsken og blisterpakningen efter EXP. <br/>Udløbsdatoen er den sidste dag i den nævnte måned.<br/>\n                           <br/>Opbevares ved temperaturer under 30 °C.<br/>\n                           <br/>Spørg på apoteket, hvordan du skal bortskaffe medicinrester. Af hensyn til miljøet må du ikke smide medicinrester i afløbet, toilettet eller skraldespanden.</div>\n                     </div>"
          }
        },
        {
          "title" : "6. Pakningsstørrelser og yderligere oplysninger",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029914"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <a name=\"Section6\"/>\n                        <div> </div>\n                        <h2>6. Pakningsstørrelser og yderligere oplysninger</h2>\n                        <h3>  Cortiment indeholder:  </h3>\n                        <ul>\n                           <li>Aktivt stof: budesonid. Hver tablet indeholder 9 mg budesonid. </li>\n                           <li>Øvrige indholdsstoffer (hjælpestoffer):<br/>\n                              <b>tabletkerne:</b> stearinsyre (E570), lecithin (soja) (E322), mikrokrystallinsk cellulose (E460), hydroxypropylcellulose (E463), lactosemonohydrat, silica kolloid (E551), magnesiumstearat (E470b) <br/>\n                              <b>filmovertræk:</b> methacrylsyre-methylmethacrylat-copolymer (1:1), methacrylsyre-methylmethacrylat-copolymer (1:2), talcum (E553b), titandioxid (E171), triethylcitrat </li>\n                        </ul>\n                        <h3>  Udseende og pakningsstørrelser  </h3>\n                        <div class=\"paragraph\">Cortiment depottablet er hvid til off-white, rund, bi-konveks, filmovertrukket og præget med 'MX9' på den ene side af tabletten. Tabletterne leveres i blister ark med aluminiums tryk-folie i en karton æske.</div>\n                        <div class=\"paragraph\"> </div>\n                        <div class=\"paragraph\">Dette lægemiddel er tilgængeligt i pakninger med 10, 20, 30, 50, 60 eller 80 tabletter. </div>\n                        <div class=\"paragraph\">Ikke alle pakningsstørrelser er nødvendigvis markedsført.</div>\n                     </div>"
          },
          "section" : [{
            "title" : "Indehaver af markedsføringstilladelsen og fremstiller",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029917"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <h2>Indehaver af markedsføringstilladelsen og fremstiller</h2>\n                           <h3>  Indehaver af markedsføringstilladelsen  </h3>\n                           <div class=\"paragraph\">Ferring Lægemidler A/S <br/>Amager Strandvej 405 <br/>2770 Kastrup</div>\n                           <h3>  Fremstiller  </h3>\n                           <div class=\"paragraph\">Cosmo S.p.A.</div>\n                           <div class=\"paragraph\">Via C. Colombo 1, </div>\n                           <div class=\"paragraph\">20045 Lainate, </div>\n                           <div class=\"paragraph\">Milano, Italien</div>\n                           <h3>  Dette lægemiddel er godkendt i medlemslandene i Det Europæiske Økonomiske Samarbejdsområde og i Det Forenede Kongerige (Nordirland) under følgende navne:   </h3>\n                           <div class=\"paragraph\">\n                              <b>Bulgarien, Cypern, Danmark, Det Forenede Kongerige (Nordirland), Finland, Frankrig, Grækenland, Island, Irland, Italien, Holland, Malta, Norge, Romænien, Slovakiet, Spanien, Sverige, Tjekkiet, Tyskland, Ungarn, Østrig: </b>Cortiment <br/>\n                              <b>Croatien, Polen: </b>CortimentMMX<br/>\n                              <b>Portugal: </b>Coramen<br/>\n                              <b>Belgien, Estland, Letland, Litaun, Luxemburg:</b> Budesonide Ferring<br/>\n                              <b>Slovenien: </b>Budezonid Ferring</div>\n                        </div>"
            }
          },
          {
            "title" : "Denne indlægsseddel blev senest ændret 30. maj 2022",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029919"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <h2>Denne indlægsseddel blev senest ændret 30. maj 2022</h2>\n                        </div>"
            }
          }]
        }]
      }]
    }
  },
  {
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/MedicinalProductDefinition/IBD-MPD-13",
    "resource" : {
      "resourceType" : "MedicinalProductDefinition",
      "id" : "IBD-MPD-13",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/MedicinalProductDefinition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-MedicinalProductDefinition"]
      },
      "identifier" : [{
        "system" : "http://legemiddelverket.no/FEST/LegemiddelMerkevareID",
        "value" : "ID_E0D85C29-F445-4ABF-BDA0-5AA124209550"
      }],
      "name" : [{
        "productName" : "Cortiment depottab 9 mg"
      }]
    }
  },
  {
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/PackagedProductDefinition/IBD-PPD-13",
    "resource" : {
      "resourceType" : "PackagedProductDefinition",
      "id" : "IBD-PPD-13",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/PackagedProductDefinition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-PackagedProductDefinition"]
      },
      "identifier" : [{
        "system" : "http://legemiddelverket.no/FEST/LegemiddelPakningID",
        "value" : "ID_B0D9AFBA-815A-4C37-A995-F231812A1E14"
      },
      {
        "system" : "https://farmalogg.no/varenummer",
        "value" : "065339"
      }],
      "name" : "Cortiment depottab 9 mg",
      "packageFor" : [{
        "reference" : "MedicinalProductDefinition/IBD-MPD-13"
      }]
    }
  }]
}