{
  "resourceType" : "Bundle",
  "id" : "FK82671",
  "meta" : {
    "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/Bundle-uv-epi"]
  },
  "language" : "fi",
  "identifier" : {
    "system" : "https://pharmaca.fi/documentId",
    "value" : "82671"
  },
  "type" : "document",
  "timestamp" : "2023-01-01T01:17:17Z",
  "entry" : [{
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/Composition/82671",
    "resource" : {
      "resourceType" : "Composition",
      "id" : "82671",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/Composition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-Composition-PIL"]
      },
      "language" : "fi",
      "identifier" : [{
        "system" : "https://pharmaca.fi/documentId",
        "value" : "82671"
      }],
      "status" : "final",
      "type" : {
        "coding" : [{
          "system" : "https://spor.ema.europa.eu/v1/lists/100000155531/terms/",
          "code" : "100000155538"
        }]
      },
      "subject" : [{
        "reference" : "MedicinalProductDefinition/IBD-MPD-21"
      }],
      "date" : "2023-01-01T01:17:17Z",
      "author" : [{
        "identifier" : {
          "system" : "https://gravitatehealth.eu/organization",
          "value" : "Pharmaca Health Intelligence Oy"
        }
      }],
      "title" : "REMICADE kuiva-aine välikonsentraatiksi infuusionestettä varten, liuos 100 mg",
      "section" : [{
        "title" : "Lisätietoa",
        "code" : {
          "coding" : [{
            "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
            "code" : "200000029894"
          }]
        },
        "text" : {
          "status" : "additional",
          "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                     <b/>\n                     <b>\n                        <strong>Remicade 100 mg kuiva-aine välikonsentraatiksi infuusionestettä varten, liuos</strong>\n                     </b>\n                     <p>infliksimabi (infliximab.)</p>\n                     <p/>\n                  </div>"
        },
        "section" : [{
          "title" : "Yleisiä ohjeita",
          "code" : {
            "coding" : [{
              "system" : "https://gravitatehealth.eu/section",
              "code" : "rules"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <h2>Yleisiä ohjeita</h2>\n                        <p>\n                           <strong>Lue tämä pakkausseloste huolellisesti ennen kuin aloitat tämän lääkkeen käyttämisen, sillä se sisältää sinulle tärkeitä tietoja.</strong>\n                        </p>\n                        <ul>\n                           <li>Säilytä tämä pakkausseloste. Voit tarvita sitä myöhemmin.</li>\n                           <li>Lääkäri antaa sinulle myös potilaskortin, joka sisältää tärkeää turvallisuuteen liittyvää tietoa, mikä sinun tulee tietää ennen Remicade-hoidon aloitusta ja hoidon aikana.</li>\n                           <li>Jos sinulla on kysyttävää, käänny lääkärin puoleen.</li>\n                           <li>Tämä lääke on määrätty vain sinulle eikä sitä pidä antaa muiden käyttöön. Se voi aiheuttaa haittaa muille, vaikka heillä olisikin samanlaiset oireet kuin sinulla.</li>\n                           <li>Jos havaitset haittavaikutuksia, kerro niistä lääkärille. Tämä koskee myös sellaisia mahdollisia haittavaikutuksia, joita ei ole mainittu tässä pakkausselosteessa. Ks. kohta <a class=\"cross-reference\">Mahdolliset haittavaikutukset</a>.</li>\n                        </ul>\n                     </div>"
          }
        },
        {
          "title" : "Tässä pakkausselosteessa kerrotaan",
          "code" : {
            "coding" : [{
              "system" : "https://gravitatehealth.eu/section",
              "code" : "toc"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <h2>Tässä pakkausselosteessa kerrotaan</h2>\n                        <ol>\n                           <li>Mitä Remicade on ja mihin sitä käytetään</li>\n                           <li>Mitä sinun on tiedettävä, ennen kuin käytät Remicade-valmistetta</li>\n                           <li>Miten Remicade-valmistetta annetaan</li>\n                           <li>Mahdolliset haittavaikutukset</li>\n                           <li>Remicade-valmisteen säilyttäminen</li>\n                           <li>Pakkauksen sisältö ja muuta tietoa</li>\n                        </ol>\n                     </div>"
          }
        },
        {
          "title" : "Mitä valmiste on ja mihin sitä käytetään",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029895"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <h2>Mitä valmiste on ja mihin sitä käytetään</h2>\n                        <p>Remicaden vaikuttava aine on infliksimabi. Infliksimabi on monoklonaalinen vasta-aine – valkuaisaineen (proteiini) tyyppi, joka kiinnittyy elimistössä tiettyyn kohteeseen, joka on nimeltään TNF (tuumorinekroositekijä) alfa.</p>\n                        <p>Remicade kuuluu lääkeryhmään, jota kutsutaan nimellä TNF-salpaajat. Sitä käytetään aikuisille seuraaviin tulehduksellisiin sairauksiin:</p>\n                        <ul>\n                           <li>Nivelreuma</li>\n                           <li>Nivelpsoriaasi</li>\n                           <li>Selkärankareuma (Bechterewin tauti)</li>\n                           <li>Psoriaasi.</li>\n                        </ul>\n                        <p>Remicadea käytetään myös aikuisille ja yli 6-vuotiaille lapsille seuraaviin sairauksiin:</p>\n                        <ul>\n                           <li>Crohnin tauti</li>\n                           <li>Haavainen paksusuolitulehdus.</li>\n                        </ul>\n                        <p>Remicade toimii kiinnittymällä selektiivisesti tuumorinekroositekijä alfaan (TNF<sub>α</sub>) ja estämällä sen toiminnan. TNF<sub>α</sub> on mukana elimistön tulehdusprosesseissa, joten sen estäminen voi vähentää elimistössä tapahtuvia tulehduksia.</p>\n                        <p>\n                           <strong>Nivelreuma</strong>\n                           <br/>\nNivelreuma on nivelten tulehduksellinen sairaus. Jos sinulla on aktiivinen nivelreuma, sinua hoidetaan ensin muilla lääkkeillä. Jos nämä lääkkeet eivät toimi riittävän hyvin, sinulle annetaan Remicadea, jota otat yhdessä toisen lääkeaineen, metotreksaatin kanssa:</p>\n                        <ul>\n                           <li>vähentämään sairauden merkkejä ja oireita</li>\n                           <li>hidastamaan nivelvaurioiden syntyä</li>\n                           <li>parantamaan fyysistä suorituskykyä.</li>\n                        </ul>\n                        <p>\n                           <strong>Nivelpsoriaasi</strong>\n                           <br/>\nNivelpsoriaasi on nivelten tulehduksellinen sairaus, johon yleensä liittyy psoriaasi. Jos sinulla on aktiivinen nivelpsoriaasi, sinua hoidetaan ensin muilla lääkkeillä. Jos nämä lääkkeet eivät toimi riittävän hyvin, sinulle annetaan Remicadea:</p>\n                        <ul>\n                           <li>vähentämään sairauden merkkejä ja oireita</li>\n                           <li>hidastamaan nivelvaurioiden syntyä</li>\n                           <li>parantamaan fyysistä suorituskykyä.</li>\n                        </ul>\n                        <p>\n                           <strong>Selkärankareuma (Bechterewin tauti)</strong>\n                           <br/>\nSelkärankareuma on selkärangan tulehduksellinen sairaus. Jos sinulla on selkärankareuma, sinua hoidetaan ensin muilla lääkkeillä. Jos nämä lääkkeet eivät toimi riittävän hyvin, sinulle annetaan Remicadea:</p>\n                        <ul>\n                           <li>vähentämään sairauden merkkejä ja oireita</li>\n                           <li>parantamaan fyysistä suorituskykyä.</li>\n                        </ul>\n                        <p>\n                           <strong>Psoriaasi</strong>\n                           <br/>\nPsoriaasi on ihon tulehduksellinen sairaus. Jos sinulla on kohtalainen tai vaikea plakkipsoriaasi, saat ensin muita lääkkeitä tai hoitoja kuten valohoitoa. Jos nämä lääkkeet eivät toimi riittävän hyvin, sinulle annetaan Remicadea vähentämään sairauden merkkejä ja oireita.</p>\n                        <p>\n                           <strong>Haavainen paksusuolitulehdus</strong>\n                           <br/>\nHaavainen paksusuolitulehdus on suoliston tulehduksellinen sairaus. Jos sinulla on haavainen paksusuolitulehdus, käytät ensin muita lääkkeitä. Jos nämä lääkkeet eivät toimi riittävän hyvin, sinulle annetaan Remicadea sairautesi hoitoon.</p>\n                        <p>\n                           <strong>Crohnin tauti</strong>\n                           <br/>\nCrohnin tauti on suoliston tulehduksellinen sairaus. Jos sinulla on Crohnin tauti, käytät ensin muita lääkkeitä. Jos nämä lääkkeet eivät toimi riittävän hyvin, sinulle annetaan Remicadea:</p>\n                        <ul>\n                           <li>aktiivisen Crohnin taudin hoitoon</li>\n                           <li>suolen ja ihonpinnan välisten epänormaalien avanteiden (fistelien) vähentämiseen, kun niitä ei ole saatu hallintaan muilla lääkkeillä tai leikkauksella.</li>\n                        </ul>\n                     </div>"
          }
        },
        {
          "title" : "Mitä sinun on tiedettävä ennen valmisteen käyttöä",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029896"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <h2>Mitä sinun on tiedettävä ennen valmisteen käyttöä</h2>\n                        <p>\n                           <strong>Sinulle ei anneta Remicade-valmistetta, jos:</strong>\n                        </p>\n                        <ul>\n                           <li>olet allerginen infliksimabille tai Remicaden jollekin muulle aineelle (lueteltu kohdassa <a class=\"cross-reference\">Pakkauksen sisältö ja muuta tietoa</a>)</li>\n                           <li>olet allerginen (yliherkkä) hiiristä peräisin oleville valkuaisaineille</li>\n                           <li>sinulla on tuberkuloosi tai muu vakava infektio kuten keuhkokuume tai verenmyrkytys (sepsis)</li>\n                           <li>sinulla on kohtalainen tai vaikea sydämen vajaatoiminta.</li>\n                        </ul>\n                        <p>Älä käytä Remicadea, jos jokin yllä olevista koskee sinua. Jos et ole varma, keskustele lääkärin kanssa ennen kuin saat Remicadea.</p>\n                        <p>\n                           <strong>Varoitukset ja varotoimet</strong>\n                           <br/>\nKeskustele lääkärin kanssa ennen kuin saat Remicade-valmistetta tai Remicade-hoidon aikana, jos:</p>\n                        <p>\n                           <span class=\"underline\">Olet saanut Remicade-hoitoa aiemmin</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille, jos olet saanut Remicade-hoitoa aiemmin ja olet nyt aloittamassa hoidon uudelleen.<br/>\n\tJos Remicade-hoidossasi on ollut yli 16 viikon tauko, allergisten reaktioiden riski on suurempi, kun hoitosi aloitetaan uudelleen.</li>\n                        </ul>\n                        <p>\n                           <span class=\"underline\">Infektiot</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille ennen kuin saat Remicade-valmistetta, jos sinulla on jokin infektio, vaikka se olisi hyvin vähäinen.</li>\n                           <li>Kerro lääkärille ennen kuin saat Remicade-valmistetta, jos olet joskus asunut tai matkustanut alueilla, joilla histoplasmoosi-, kokkidioidomykoosi- tai blastomykoosi-infektiot ovat yleisiä. Näitä infektioita aiheuttavat tietyntyyppiset sienet, jotka voivat olla haitallisia keuhkoille tai elimistön muille osille.</li>\n                           <li>Saatat saada infektioita helpommin, kun sinua hoidetaan Remicade-valmisteella. Jos olet 65-vuotias tai vanhempi, riski on suurempi.</li>\n                           <li>\n                              <span>Nämä infektiot saattavat olla vakavia ja niitä ovat tuberkuloosi, virusten, sienten, bakteerien tai muiden luonnossa olevien organismien aiheuttamat infektiot sekä verenmyrkytys (sepsis), joka voi olla hengenvaarallinen.</span>\n                           </li>\n                        </ul>\n                        <p>Kerro lääkärille heti, jos saat infektion merkkejä Remicade-hoidon aikana. Merkkeihin kuuluvat kuume, yskä, flunssan kaltaiset oireet, huonovointisuus, punainen tai kuuma iho, haavat ja hammasongelmat. Lääkäri saattaa suositella Remicade-hoidon väliaikaista lopettamista.</p>\n                        <p>\n                           <span class=\"underline\">Tuberkuloosi</span>\n                        </p>\n                        <ul>\n                           <li>On erittäin tärkeää, että kerrot lääkärille, jos sinulla on joskus ollut tuberkuloosi tai jos olet ollut läheisessä kontaktissa henkilön kanssa, jolla on ollut tai on tuberkuloosi.</li>\n                           <li>Lääkäri tekee sinulle kokeita, joiden avulla nähdään, onko sinulla tuberkuloosi. Tuberkuloosia on raportoitu Remicade-hoitoa saaneilla potilailla, myös potilailla, jotka ovat jo saaneet tuberkuloosilääkkeitä. Lääkäri kirjaa tuberkuloositestien tulokset potilaskorttiisi.</li>\n                           <li>Jos lääkärin mielestä sinulla on tuberkuloosin riski, sinua voidaan hoitaa tuberkuloosilääkkeillä ennen kuin saat Remicade-valmistetta.</li>\n                        </ul>\n                        <p>Kerro lääkärille heti, jos saat tuberkuloosin merkkejä Remicade-hoidon aikana. Merkkeihin kuuluvat itsepintainen yskä, painon aleneminen, väsymyksen tunne, kuume, yöhikoilu.</p>\n                        <p>\n                           <span class=\"underline\">B-hepatiittivirus</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille ennen kuin saat Remicade-valmistetta, jos olet hepatiitti B-viruksen kantaja tai sinulla on tai on joskus ollut B-hepatiitti.</li>\n                           <li>Kerro lääkärille, jos uskot olevasi vaarassa sairastua B-hepatiittiin.</li>\n                           <li>Lääkäri tekee sinulle B-hepatiittitestin.</li>\n                           <li>Hoito TNF-salpaajilla kuten Remicade-valmisteella saattaa johtaa B-hepatiittiviruksen palautumiseen aktiiviseksi potilailla, jotka kantavat tätä virusta. Tämä saattaa toisinaan olla hengenvaarallista.</li>\n                        </ul>\n                        <p>\n                           <span class=\"underline\">Sydänongelmat</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille, jos sinulla on sydänongelmia kuten lievä sydämen vajaatoiminta.</li>\n                           <li>Lääkäri saattaa haluta tarkkailla sydäntäsi.</li>\n                        </ul>\n                        <p>Kerro lääkärille heti, jos saat Remicade-hoidon aikana uusia sydämen vajaatoiminnan merkkejä tai ne pahenevat. Merkkeihin kuuluvat hengästyneisyys tai jalkojen turvotus.</p>\n                        <p>\n                           <span class=\"underline\">Syöpä ja lymfooma</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille ennen kuin saat Remicade-valmistetta, jos sinulla on tai on joskus ollut lymfooma (eräänlainen verisyöpä) tai jokin muu syöpä.</li>\n                           <li>Potilailla, joilla on vaikea nivelreuma ja joilla tauti on ollut kauan, saattaa lymfooman kehittymisen riski olla suurempi.</li>\n                           <li>Remicadea käyttävillä lapsilla ja aikuisilla lymfooman tai muun syövän kehittymisen riski saattaa suurentua.</li>\n                           <li>Joillekin potilaista, joita on hoidettu TNF-salpaajalla, mukaan lukien Remicade-valmisteella, on kehittynyt harvinainen syöpä, jota kutsutaan hepatospleeniseksi T-solulymfoomaksi. Useimmat näistä potilaista olivat teini-ikäisiä poikia tai nuoria miehiä ja useimmilla heistä oli joko Crohnin tauti tai haavainen paksusuolitulehdus. Tämän tyyppinen syöpä on tavallisimmin johtanut kuolemaan. Lähes kaikki potilaat olivat saaneet myös atsatiopriinia tai 6-merkaptopuriinia sisältäviä lääkkeitä TNF-salpaajan lisäksi.</li>\n                           <li>Joillekin infliksimabihoitoa saaneille potilaille on kehittynyt tietynlaisia ihosyöpiä. Jos havaitset mitä tahansa muutoksia ihossasi tai kasvaimia ihossa hoidon aikana tai sen jälkeen, kerro asiasta lääkärille.</li>\n                           <li>Joillekin naisille, jotka ovat saaneet Remicade-valmistetta nivelreuman hoitoon, on kehittynyt kohdunkaulan syöpä. Remicade-valmistetta saaville naisille, mukaan lukien yli 60-vuotiaille, lääkäri voi suositella säännöllisiä kohdunkaulan syövän seulontatutkimuksia.</li>\n                        </ul>\n                        <p>\n                           <span class=\"underline\">Keuhkosairaus tai runsas tupakointi</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille ennen kuin saat Remicade-valmistetta, jos sinulla on keuhkosairaus nimeltä pitkäaikainen ahtauttava keuhkosairaus (keuhkoahtaumatauti, COPD) tai jos tupakoit runsaasti.</li>\n                           <li>Potilailla, joilla on COPD tai jotka tupakoivat runsaasti, syövän kehittymisen riski saattaa lisääntyä Remicade-hoidon aikana.</li>\n                        </ul>\n                        <p>\n                           <span class=\"underline\">Hermoston sairaus</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille ennen kuin saat Remicade-valmistetta, jos sinulla on tai on joskus ollut hermostoon vaikuttavia ongelmia. Näitä ovat MS-tauti (multippeli skleroosi), Guillain-Barrén oireyhtymä, jos sinulla on kouristuskohtauksia tai jos sinulla on todettu näköhermon tulehdus (optinen neuriitti).</li>\n                        </ul>\n                        <p>Kerro lääkärille heti, jos saat hermoston sairauksien oireita Remicade-hoidon aikana. Tällaisia oireita ovat näkökyvyn muutos, käsien tai jalkojen heikkous, puutumisen tai pistelyn tunne kehossa.</p>\n                        <p>\n                           <span class=\"underline\">Epänormaalit ihon avanteet</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille ennen kuin saat Remicade-valmistetta, jos sinulla on epänormaaleja ihon avanteita (fisteleitä).</li>\n                        </ul>\n                        <p>\n                           <span class=\"underline\">Rokotukset</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille, jos olet hiljattain saanut rokotuksen tai sinulle on suunniteltu annettavan rokotus.</li>\n                           <li>\n                              <span>Sinun pitää saada suositellut rokotukset ennen Remicade-hoidon aloittamista. Voit saada joitakin rokotteita Remicade-hoidon aikana, mutta sinulle ei saa antaa eläviä rokotteita (rokotteet, jotka sisältävät eläviä, mutta heikennettyjä taudinaiheuttajia), koska ne voivat aiheuttaa infektioita.</span>\n                           </li>\n                           <li>Jos sait Remicade-valmistetta raskauden aikana, myös lapsellasi saattaa olla suurentunut eläviin rokotteisiin liittyvä infektioriski <span>\n                                 <span>ensimmäisen elinvuoden</span>\n                              </span> ajan. On tärkeää, että kerrot lastasi hoitavalle lääkärille ja muille terveydenhuollon ammattilaisille Remicade-hoidostasi, jotta he voivat päättää, milloin lapsesi voi saada jonkin rokotuksen, mukaan lukien elävät rokotteet kuten BCG<span>\n                                 <span>-rokote</span>\n                              </span> (käytetään tuberkuloosin ehkäisyyn).</li>\n                           <li>\n                              <span>\n                                 <span>Jos imetät, on tärkeää että kerrot lapsesi hoitavalle lääkärille ja muille terveydenhuollon ammattilaisille Remicade-hoidostasi, ennen kuin lapsellesi annetaan jokin rokotus. </span>\n                              </span>Katso lisätietoja kohdasta Raskaus ja imetys.</li>\n                        </ul>\n                        <p>\n                           <span class=\"underline\">Hoidolliset tartunnanaiheuttajat</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille, jos olet hiljattain saanut tai sinulle on suunniteltu annettavan hoitoa hoidollisella tartunnanaiheuttajalla (kuten BCG-rokote instillaationa syövän hoitoon).</li>\n                        </ul>\n                        <p>\n                           <span class=\"underline\">Leikkaukset tai hammastoimenpiteet</span>\n                        </p>\n                        <ul>\n                           <li>Kerro lääkärille, jos olet menossa johonkin leikkaukseen tai hammastoimenpiteeseen.</li>\n                           <li>Kerro kirurgille tai hammaslääkärille, että saat Remicade-hoitoa ja näytä hänelle potilaskorttisi.</li>\n                        </ul>\n                        <p>\n                           <span>\n                              <span class=\"underline\">Maksaongelmat</span>\n                           </span>\n                        </p>\n                        <ul>\n                           <li>\n                              <span>Joillekin Remicade-hoitoa saaville potilaille on kehittynyt vakavia maksaongelmia.</span>\n                           </li>\n                        </ul>\n                        <p>\n                           <span>Kerro lääkärillesi välittömästi, jos sinulle ilmaantuu Remicade-hoidon aikana maksaongelmien oireita. Merkkejä ovat ihon ja silmien keltaisuus, virtsan värjäytyminen tummanruskeaksi, kipu tai turvotus oikealla ylävatsalla, nivelkipu, ihottuma tai kuume.</span>\n                        </p>\n                        <p>\n                           <span>\n                              <span class=\"underline\">Alhaiset verisolujen määrät</span>\n                           </span>\n                        </p>\n                        <ul>\n                           <li>\n                              <span>Joidenkin Remicade-valmistetta saavien potilaiden elimistö ei tuota riittävästi verisoluja, jotka auttavat taistelemaan infektioita vastaan tai lopettamaan verenvuodon.</span>\n                           </li>\n                        </ul>\n                        <p>\n                           <span>Kerro lääkärillesi välittömästi, jos sinulle ilmaantuu Remicade-hoidon aikana oireita alhaisesta verisolujen määrästä. Merkkejä ovat itsepintainen kuume, herkästi syntyvät mustelmat tai verenvuoto, ihonalaisen verenvuodon aiheuttamat pienet punaiset tai violetit pisteet iholla tai ihon kalpeus.</span>\n                        </p>\n                        <p>\n                           <span>\n                              <span>\n                                 <span class=\"underline\">Immuunijärjestelmän häiriö</span>\n                                 <span class=\"underline\">t</span>\n                              </span>\n                           </span>\n                        </p>\n                        <ul>\n                           <li>Joillekin Remicade-valmistetta saaville potilaille on kehittynyt lupus-nimisen immuunijärjestelmän häiriön oireita.</li>\n                        </ul>\n                        <p>Kerro lääkärillesi välittömästi, jos sinulle ilmaantuu lupuksen oireita Remicade-hoidon aikana. Merkkejä ovat nivelkipu tai auringolle herkkä ihottuma poskilla tai käsivarsilla.</p>\n                        <p>\n                           <strong>Lapset ja nuoret</strong>\n                           <br/>\n                           <span class=\"underline\">Yllä olevat tiedot koskevat myös lapsia ja nuoria. Tämän lisäksi:</span>\n                        </p>\n                        <ul>\n                           <li>Joillain TNF-estäjiä kuten Remicade-valmistetta saaneilla lapsilla ja teini-ikäisillä potilailla on esiintynyt syöpätapauksia, mukaan lukien harvinaisia syöpätyyppejä. Ne ovat toisinaan johtaneet kuolemaan.</li>\n                           <li>Remicade-valmistetta saaneille lapsille kehittyi infektioita useammin kuin aikuisille.</li>\n                           <li>Lasten pitää saada suositusten mukaiset rokotukset ennen Remicade-hoidon aloitusta. Lapsille voidaan antaa joitakin rokotteita Remicade-hoidon aikana, mutta heille ei saa antaa eläviä rokotteita Remicade-hoidon aikana.</li>\n                        </ul>\n                        <p>Mikäli et ole varma, koskeeko jokin yllä olevista sinua, keskustele lääkärin kanssa ennen kuin saat Remicade-valmistetta.</p>\n                        <p>\n                           <strong>Muut lääkevalmisteet ja Remicade</strong>\n                           <br/>\nPotilaat, joilla on jokin tulehduksellinen sairaus, käyttävät valmiiksi lääkevalmisteita sairautensa hoitoon. Nämä lääkevalmisteet saattavat aiheuttaa haittavaikutuksia. Lääkäri neuvoo, mitä muita lääkkeitä sinun tulee edelleen käyttää Remicade-hoidon aikana.</p>\n                        <p>Kerro lääkärille, jos parhaillaan käytät tai olet äskettäin käyttänyt muita lääkkeitä, myös muita lääkkeitä Crohnin taudin, haavaisen paksusuolitulehduksen, nivelreuman, selkärankareuman, nivelpsoriaasin tai psoriaasin hoitoon tai lääkkeitä, joita lääkäri ei ole määrännyt kuten vitamiineja tai rohdosvalmisteita.</p>\n                        <p>Erityisesti kerro lääkärille, jos käytät jotain seuraavista lääkkeistä:</p>\n                        <ul>\n                           <li>Lääkkeitä, jotka vaikuttavat immuunijärjestelmään.</li>\n                           <li>Kineret (anakinra). Remicadea ja Kineret-valmistetta ei pidä käyttää samanaikaisesti.</li>\n                           <li>Orencia (abatasepti). Remicadea ja Orenciaa ei pidä käyttää samanaikaisesti.</li>\n                        </ul>\n                        <p>\n                           <span>\n                              <span>Sinulle ei saa antaa eläviä roketteita Remicade-hoidon aikana. Jos sait Remicade-hoitoa raskauden aikana tai jos saat Remicade-hoitoa imetyksen aikana, kerro lastasi hoitavalle lääkärille ja muille terveydenhuollon ammatilaisille Remicade- hoidostasi, ennen kuin lapsesi saa mitään rokotteita.</span>\n                           </span>\n                        </p>\n                        <p>Mikäli et ole varma, koskeeko jokin yllä olevista sinua, keskustele lääkärin tai apteekkihenkilökunnan kanssa ennen Remicade-valmisteen käyttöä.</p>\n                        <p>\n                           <strong>Raskaus, imetys ja hedelmällisyys</strong>\n                        </p>\n                        <ul>\n                           <li>Jos olet raskaana tai imetät, epäilet olevasi raskaana tai jos suunnittelet lapsen hankkimista, kysy lääkäriltä neuvoa ennen tämän lääkkeen käyttöä. Remicadea tulee käyttää  raskauden tai imetyksen aikana vain, jos se lääkärin mielestä on välttämätöntä.</li>\n                           <li>Sinun tulee välttää raskaaksi tuloa Remicade-hoidon aikana ja 6 kuukautta hoidon lopettamisen jälkeen. Keskustele lääkärin kanssa ehkäisyn käytöstä tuona aikana.</li>\n                           <li>Jos sait Remicadea raskauden aikana, lapsellasi saattaa olla suurentunut infektioriski.</li>\n                           <li>On tärkeää, että kerrot lastasi hoitavalle lääkärille ja muille terveydenhuollon ammattilaisille Remicade-hoidostasi ennen kuin lapsellesi annetaan jokin rokotus. Jos sait Remicade-hoitoa raskauden aikana, BCG-rokotteen (käytetään tuberkuloosin ehkäisyyn) antaminen lapsellesi 12 kuukauden aikana syntymän jälkeen voi aiheuttaa infektion, jolla saattaa olla vakavia, jopa kuolemaan johtavia komplikaatioita. Eläviä rokotteita, kuten BCG-rokotetta, ei saa antaa lapsellesi 12 kuukauteen syntymän jälkeen<span>\n                                 <span> ellei lastasi hoitava lääkäri toisin suosittele</span>\n                              </span>. Katso lisätietoja kohdasta Rokotukset.</li>\n                           <li>\n                              <span>\n                                 <span>Jos imetät, on tärkeää että kerrot lapsesi hoitavalle lääkärille ja muille terveydenhuollon ammattilaisille Remicade-hoidostasi, ennen kuin lapsellesi annetaan jokin rokotus. Eläviä rokotteita ei tule antaa lapsellesi imetyksen aikana ellei lastasi hoitava lääkäri toisin suosittele.</span>\n                              </span>\n                           </li>\n                           <li>Remicade-hoitoa raskauden aikana saaneiden naisten imeväisikäisillä lapsilla on raportoitu voimakkaasti alentuneita valkosolujen määriä. Jos lapsellasi on jatkuvaa kuumeilua tai infektioita, ota heti yhteyttä lastasi hoitavaan lääkäriin.</li>\n                        </ul>\n                        <p>\n                           <strong>Ajaminen ja koneiden käyttö</strong>\n                           <br/>\nRemicaden ei oleteta vaikuttavan ajokykyyn tai kykyyn käyttää koneita. Jos tunnet olevasi väsynyt, sinua huimaa tai olet huonovointinen saatuasi Remicadea, älä aja tai käytä mitään työvälineitä tai koneita.</p>\n                        <p>\n                           <strong>Remicade sisältää natriumia</strong>\n                           <br/>\nRemicade sisältää alle 1 mmol natriumia (23 mg) per annos eli se on käytännössä natriumiton. Ennen kuin Remicade annetaan, se kuitenkin sekoitetaan natriumia sisältävään liuokseen. Keskustele lääkärin kanssa, jos noudatat vähäsuolaista ruokavaliota.</p>\n                     </div>"
          }
        },
        {
          "title" : "Miten valmistetta käytetään",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029905"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <h2>Miten valmistetta käytetään</h2>\n                        <p>\n                           <span>\n                              <strong>Nivelreuma</strong>\n                           </span>\n                           <br/>\nTavanomainen annos on 3 mg painokiloa kohti.</p>\n                        <p>\n                           <span>\n                              <strong>Nivelpsoriaasi, selkärankareuma (Bechterewin tauti), psoriaasi, haavainen paksusuolitulehdus ja Crohnin tauti</strong>\n                           </span>\n                           <br/>\nTavanomainen annos on 5 mg painokiloa kohti.</p>\n                        <p>\n                           <strong>Miten Remicadea annetaan</strong>\n                        </p>\n                        <ul>\n                           <li>Lääkäri tai hoitaja antaa sinulle Remicade-valmisteen.</li>\n                           <li>Lääkäri tai hoitaja valmistaa lääkkeen infuusiota varten.</li>\n                           <li>Lääke annetaan infuusiona (tiputus) (2 tunnin aikana) laskimoon, yleensä käsivarteen. Kolmannen hoitokerran jälkeen lääkäri voi päättää, että saat Remicade-annoksen 1 tunnin aikana.</li>\n                           <li>Vointiasi tarkkaillaan Remicade-tiputuksen aikana ja vielä 1-2 tunnin ajan sen jälkeen.</li>\n                        </ul>\n                        <p>\n                           <strong>Kuinka paljon Remicade-valmistetta annetaan</strong>\n                        </p>\n                        <ul>\n                           <li>Lääkäri päättää saamasi annoksen suuruuden ja kuinka usein Remicade-valmistetta sinulle annetaan. Tämä riippuu sairaudestasi, painostasi ja siitä, miten Remicade-hoito sinuun vaikuttaa.</li>\n                           <li>Alla olevasta taulukosta näet, miten usein tätä lääkettä yleensä annetaan ensimmäisen annoksen jälkeen.</li>\n                        </ul>\n                        <table>\n                           <tbody>\n                              <tr>\n                                 <td>2. annos</td>\n                                 <td>2 viikkoa 1. annoksen jälkeen</td>\n                              </tr>\n                              <tr>\n                                 <td>3. annos</td>\n                                 <td>6 viikkoa 1. annoksen jälkeen</td>\n                              </tr>\n                              <tr>\n                                 <td>Myöhemmät annokset</td>\n                                 <td>6-8 viikon välein riippuen sairaudestasi</td>\n                              </tr>\n                           </tbody>\n                        </table>\n                        <p/>\n                        <p>\n                           <strong>Käyttö lapsille ja nuorille</strong>\n                           <br/>\nRemicade-valmistetta annetaan lapsille vain Crohnin taudin tai haavaisen paksusuolitulehduksen hoitoon. Näiden lasten pitää olla 6 vuotta täyttäneitä.</p>\n                        <p>\n                           <strong>Jos saat enemmän Remicade-valmistetta kuin sinun pitäisi</strong>\n                           <br/>\nLääkäri tai hoitaja antaa sinulle tämän lääkevalmisteen. Siksi on epätodennäköistä, että saisit sitä enemmän kuin pitäisi. Liian suuren Remicade-annoksen ei tiedetä aiheuttaneen haittavaikutuksia.</p>\n                        <p>\n                           <strong>Jos unohdat tai jäät vaille Remicade-infuusiota</strong>\n                           <br/>\nJos unohdat tai myöhästyt vastaanottokäynniltä, jolla oli tarkoitus saada Remicade-valmistetta, sovi uusi aika mahdollisimman pian.</p>\n                        <p>Jos sinulla on kysymyksiä tämän lääkkeen käytöstä, käänny lääkärin puoleen.</p>\n                     </div>"
          }
        },
        {
          "title" : "Mahdolliset haittavaikutukset",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029910"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <h2>Mahdolliset haittavaikutukset</h2>\n                        <p>Kuten kaikki lääkkeet, tämäkin lääke voi aiheuttaa haittavaikutuksia. Kaikki eivät kuitenkaan niitä saa. Useimmat haittavaikutukset ovat lieviä tai kohtalaisia vaikeusasteeltaan. Joillain potilailla haittavaikutukset kuitenkin voivat olla vakavia ja vaatia hoitoa. Haittavaikutuksia voi ilmaantua myös Remicade-lääkityksen lopettamisen jälkeen.</p>\n                        <p>\n                           <strong>Kerro välittömästi lääkärille, jos huomaat jotain seuraavista:</strong>\n                        </p>\n                        <ul>\n                           <li>\n                              <strong>Merkkejä allergisesta reaktiosta</strong> kuten kasvojen, huulten, suun tai kurkun turvotus, mikä saattaa vaikeuttaa nielemistä tai hengitystä, ihottuma, nokkosrokko, käsien, jalkojen tai nilkkojen turvotus. Jotkut näistä reaktioista voivat olla vakavia tai hengenvaarallisia. Allerginen reaktio voi ilmaantua 2 tunnin kuluessa tiputuksesta tai myöhemmin. Muita oireita, jotka voivat olla merkkejä allergisista reaktioista, joita saattaa esiintyä jopa 12 päivän kuluttua tiputuksesta, ovat lihaskipu, kuume, kipu nivelissä tai leukapielissä, kurkkukipu tai päänsärky.</li>\n                           <li>\n                              <strong>Merkkejä sydänongelmasta</strong> kuten rintatuntemus tai rintakipu, käsivarren kipu, mahakipu, hengenahdistus, ahdistuneisuus, heikotuksen tunne, huimaus, pyörtyminen, hikoilu, huonovointisuus (pahoinvointi), oksentaminen, sydämen tykytys tai hakkaaminen, nopea tai hidas sydämensyke ja jalkojen turvotus.</li>\n                           <li>\n                              <strong>Merkkejä infektiosta (mukaan lukien tuberkuloosi)</strong> kuten kuume, väsymyksen tunne, yskä, joka voi jatkua pitkään, hengenahdistus, flunssan kaltaiset oireet, painon aleneminen, yöhikoilu, ripuli, haavat, märkäkertymä (paise) suolistossa tai peräaukon ympärillä, hammasongelmat tai kirvelevä tunne virtsatessa.</li>\n                           <li>\n                              <strong>Mahdollisia merkkejä syövästä, </strong>mukaan lukien mutta rajoittumatta: imusolmukkeiden turvotus, painon lasku, kuume, epätavalliset ihokyhmyt, muutokset luomissa tai ihon värissä tai epätavallinen emätinverenvuoto.</li>\n                           <li>\n                              <strong>Merkkejä keuhko-ongelmasta</strong> kuten yskä, hengitysvaikeudet tai ahdistava tunne rinnassa.</li>\n                           <li>\n                              <span>\n                                 <span>\n                                    <strong>Merkkejä hermoston ongelmasta (mukaan lukien silmäongelmat)</strong> kuten aivohalvauksen merkit (äkillinen kasvojen, käsien tai jalkojen puutuminen tai voimattomuus, etenkin toisella puolella kehoa; äkillinen sekavuus, puhe- tai ymmärtämisvaikeudet; näköhäiriöt toisessa tai molemmissa silmissä, kävelemisvaikeudet, heitehuimaus, tasapainon tai koordinaatiokyvyn menettäminen tai voimakas päänsärky), kouristuskohtaukset, pistely/puutuminen jossain kehon osassa tai käsien tai jalkojen voimattomuus, muutokset näkökyvyssä kuten kahtena näkeminen tai muut silmäongelmat.</span>\n                              </span>\n                           </li>\n                           <li>\n                              <strong>Merkkejä maksaongelmasta</strong> (mukaan lukien B-hepatiitti-infektio, jos sinulla on aiemmin ollut B-hepatiitti) kuten ihon tai silmien keltaisuus, virtsan värjäytyminen tummanruskeaksi, kipua tai turvotusta oikealla ylävatsalla, nivelkipu, ihottumat tai kuume.</li>\n                           <li>\n                              <strong>Merkkejä immuunijärjestelmän sairaudesta,</strong> kuten nivelkipua tai auringolle herkkää ihottumaa poskilla tai käsissä (lupus) tai yskää, hengenahdistusta, kuumetta tai ihottumaa (sarkoidoosi).</li>\n                           <li>\n                              <strong>Merkkejä alhaisista verisolujen määristä</strong> kuten itsepintainen kuume, herkästi tuleva verenvuoto tai mustelmat, ihonalaisesta verenvuodosta johtuvat pienet punaiset tai violetit pisteet iholla tai ihon kalpeus.</li>\n                           <li>\n                              <strong>Merkkejä vakavista iho-ongelmista</strong> kuten vartalolla punoittavat kokardimaiset pilkut tai pyöreät laikut, joiden keskellä on usein rakkula, laaja-alainen ihon kuoriutuminen ja irtoaminen (kesiminen), haavaumat suussa, kurkussa, nenässä, sukupuolielimissä ja silmissä tai pienet märkäiset paukamat, jotka voivat levitä ympäri kehoa. Näiden ihoreaktioiden yhteydessä voi ilmetä kuumetta.</li>\n                        </ul>\n                        <p>Kerro lääkärille heti, jos huomaat jotain yllä mainituista.</p>\n                        <p>Seuraavia haittavaikutuksia on havaittu Remicaden käytön yhteydessä:</p>\n                        <p>\n                           <strong>Hyvin yleisiä: useammin kuin yli 1 potilaalla kymmenestä</strong>\n                        </p>\n                        <ul>\n                           <li>vatsakipu, huonovointisuus</li>\n                           <li>virusinfektiot kuten herpes tai flunssa</li>\n                           <li>ylähengitystieinfektiot kuten sinuiitti</li>\n                           <li>päänsärky</li>\n                           <li>infuusion aiheuttama haittavaikutus</li>\n                           <li>kipu.</li>\n                        </ul>\n                        <p>\n                           <span>\n                              <strong>Yleisiä: harvemmin kuin 1 potilaalla kymmenestä</strong>\n                           </span>\n                        </p>\n                        <ul>\n                           <li>muutokset maksan toiminnassa, maksaentsyymien kohoaminen (näkyy verikokeissa)</li>\n                           <li>infektio keuhkoissa tai rinnassa kuten keuhkoputkitulehdus tai keuhkokuume</li>\n                           <li>hengitysvaikeudet, rintakipu</li>\n                           <li>verenvuoto vatsassa tai suolistossa, ripuli, ruoansulatushäiriö, närästys, ummetus</li>\n                           <li>nokkosrokko, kutiseva ihottuma tai kuiva iho</li>\n                           <li>tasapaino-ongelmat tai huimauksen tunne</li>\n                           <li>kuume, lisääntynyt hikoilu</li>\n                           <li>verenkierto-ongelmat kuten matala tai korkea verenpaine</li>\n                           <li>mustelmat, kuumat aallot tai nenäverenvuoto, kuuma, punoittava iho (punastuminen)</li>\n                           <li>väsymyksen tai heikkouden tunne</li>\n                           <li>bakteeri-infektiot kuten verenmyrkytys, absessi (märkäpesäke) tai infektio ihon alla (selluliitti)</li>\n                           <li>sienen aiheuttama ihoinfektio</li>\n                           <li>veriongelmat kuten anemia tai valkosolujen vähyys</li>\n                           <li>turvonneet imusolmukkeet</li>\n                           <li>masennus, univaikeudet</li>\n                           <li>silmäongelmat mukaan lukien silmien punoitus ja infektiot</li>\n                           <li>sydämen nopealyöntisyys (takykardia) tai sydämentykytys</li>\n                           <li>kipu nivelissä, lihaksissa tai selässä</li>\n                           <li>virtsatieinfektio</li>\n                           <li>psoriaasi, iho-ongelmat kuten ihottuma ja hiusten lähtö</li>\n                           <li>pistokohdan reaktiot kuten kipu, turvotus, punoitus tai kutina</li>\n                           <li>vilunväreet, nesteen kertyminen ihon alle turvotusta aiheuttaen</li>\n                           <li>tunnottomuus tai pistelyn tunne.</li>\n                        </ul>\n                        <p>\n                           <strong>Melko harvinaisia: harvemmin kuin 1 potilaalla sadasta</strong>\n                        </p>\n                        <ul>\n                           <li>riittämätön verensaanti, verisuonien turpoaminen</li>\n                           <li>veren kerääntyminen verisuonien ulkopuolelle (hematooma) tai mustelmat</li>\n                           <li>iho-ongelmat kuten rakkulat, syylät, epänormaali ihon värjäytyminen tai pigmentaatio, tai huulten turvotus tai ihon paksuuntuminen tai punainen, hilseilevä ja hiutaleinen iho</li>\n                           <li>vakavat allergiset reaktiot (esim. anafylaksi), immuunijärjestelmän sairaus nimeltään lupus, yliherkkyysreaktiot vieraita valkuaisaineita kohtaan</li>\n                           <li>haavojen hitaampi paraneminen</li>\n                           <li>maksan suurentuminen (hepatiitti) tai sappirakon turvotus, maksavaurio</li>\n                           <li>muistamattomuus, ärtyisyys, sekavuus, hermostuneisuus</li>\n                           <li>silmäongelmat mukaan lukien näön sumentuminen tai heikentyminen, silmien turvotus tai näärännäpyt</li>\n                           <li>sydämen vajaatoiminnan puhkeaminen tai paheneminen, hidas sydämen syke</li>\n                           <li>pyörtyminen</li>\n                           <li>kouristukset, hermo-ongelmat</li>\n                           <li>reikä suolessa tai suolen tukkeuma, vatsakipu tai krampit</li>\n                           <li>haiman turpoaminen (haimatulehdus)</li>\n                           <li>sieni-infektiot kuten hiivainfektio tai kynsien sieni-infektio</li>\n                           <li>keuhko-ongelmat (kuten turvotus)</li>\n                           <li>nesteen purkautuminen keuhkopussiin</li>\n                           <li>hengitysteiden ahtaus keuhkoissa, joka aiheuttaa hengitysvaikeuksia</li>\n                           <li>keuhkopussin tulehtumisen aiheuttama terävä rintakipu, joka tuntuu pahemmalta hengitettäessä (keuhkopussintulehdus)</li>\n                           <li>tuberkuloosi</li>\n                           <li>munuaisinfektiot</li>\n                           <li>verihiutaleiden vähyys, valkosolujen ylimäärä</li>\n                           <li>emättimen infektiot</li>\n                           <li>veriarvojen tulokset, jotka osoittavat vasta-aineita omaa elimistöä vastaan</li>\n                           <li>\n                              <span>\n                                 <span>muutokset veren kolesteroli- ja rasva-arvoissa.</span>\n                              </span>\n                           </li>\n                        </ul>\n                        <p>\n                           <span>\n                              <strong>Harvinaisia: harvemmin kuin 1 potilaalla tuhannesta</strong>\n                           </span>\n                        </p>\n                        <ul>\n                           <li>tietyntyyppinen verisyöpä (lymfooma)</li>\n                           <li>veri ei kuljeta riittävästi happea elimistölle, verenkierto-ongelmat kuten verisuonien kaventuminen</li>\n                           <li>aivokalvotulehdus (meningiitti)</li>\n                           <li>infektiot, jotka johtuvat heikentyneestä immuunijärjestelmästä</li>\n                           <li>B-hepatiitti-infektio, kun sinulla on aiemmin ollut B-hepatiitti</li>\n                           <li>maksatulehdus, joka johtuu ongelmasta immuunijärjestelmässä (autoimmuunihepatiitti)</li>\n                           <li>maksaongelma, joka aiheuttaa ihon tai silmien keltaisuutta (keltatauti)</li>\n                           <li>epänormaali kudosten turvotus tai kasvu</li>\n                           <li>vakava allerginen reaktio, joka voi aiheuttaa tajuttomuutta ja voi olla hengenvaarallinen (anafylaktinen sokki)</li>\n                           <li>pienten verisuonien turpoaminen (verisuonitulehdus)</li>\n                           <li>immuunihäiriöt, jotka voivat vaikuttaa keuhkoihin, ihoon tai imusolmukkeisiin (kuten sarkoidoosi)</li>\n                           <li>tulehdusvasteesta johtuvat immuunijärjestestelmän solujen paikalliset kertymät (granulomatoottiset leesiot)</li>\n                           <li>kiinnostuksen tai tunteiden puute</li>\n                           <li>vakavat iho-ongelmat kuten toksinen epidermaalinen nekrolyysi, Stevens-Johnsonin oireyhtymä ja akuutti yleistynyt eksantematoottinen pustuloosi</li>\n                           <li>muut iho-ongelmat kuten erythema multiforme, jäkälää muistuttavat reaktiot (kutiseva, punertavanvioletti ihottuma ja/tai säiemäisiä valkoisenharmaita viivoja limakalvoilla), rakkulat ja ihon kuoriutuminen tai paiseet (paisetauti)</li>\n                           <li>vakavat hermoston sairaudet kuten selkäytimen poikittaistulehdus, MS-taudin kaltainen sairaus, optinen neuriitti ja Guillain-Barrén oireyhtymä</li>\n                           <li>silmätulehdus, joka voi aiheuttaa näkökyvyn muutoksia, mukaan lukien sokeutta</li>\n                           <li>nesteen purkautuminen sydänpussiin</li>\n                           <li>vakavat keuhko-ongelmat (kuten interstitiaali keuhkosairaus)</li>\n                           <li>melanooma (ihosyöpätyyppi)</li>\n                           <li>kohdunkaulan syöpä</li>\n                           <li>alhaiset veriarvot, mukaan lukien voimakkaasti alentunut valkosolujen määrä</li>\n                           <li>pienet punaiset tai violetit pisteet ihon alla (ihonalaisen verenvuodon aiheuttamat)</li>\n                           <li>\n                              <span>\n                                 <span>immuunijärjestelmään kuuluvan komplementtitekijä-nimisen veren proteiinin poikkeavat arvot.</span>\n                              </span>\n                           </li>\n                        </ul>\n                        <p>\n                           <span>\n                              <strong>Tuntemattomia: koska saatavissa oleva tieto ei riitä esiintyvyyden arviointiin</strong>\n                           </span>\n                        </p>\n                        <ul>\n                           <li>syöpä lapsilla ja aikuisilla</li>\n                           <li>harvinainen verisyöpä, joka esiintyy useimmiten <span>\n                                 <span>teini-ikäisillä pojilla tai </span>\n                              </span>nuorilla miehillä (hepatospleeninen T-solulymfooma)</li>\n                           <li>maksan vajaatoiminta</li>\n                           <li>merkelinsolusyöpä (ihosyöpätyyppi)</li>\n                           <li>\n                              <span>\n                                 <span>Kaposin sarkooma, harvinainen syöpä, joka liittyy ihmisen herpesvirus 8 -infektioon. Kaposin sarkooma ilmenee yleisimmin sinipunaisina ihovaurioina.</span>\n                              </span>\n                           </li>\n                           <li>dermatomyosiitti-nimisen sairauden paheneminen (havaitaan lihasheikkoutena, johon liittyy ihottumaa)</li>\n                           <li>sydänkohtaus</li>\n                           <li>aivohalvaus</li>\n                           <li>ohimenevä näkökyvyn menetys infuusion aikana tai 2 tunnin kuluessa infuusiosta</li>\n                           <li>elävästä rokotteesta johtuva infektio heikentyneen immuunijärjestelmän takia.</li>\n                        </ul>\n                        <p>\n                           <strong>Muut haittavaikutukset lapsilla ja nuorilla</strong>\n                           <br/>\nRemicadea Crohnin tautiin saaneilla lapsilla havaittiin haittavaikutuksissa eroja verrattuna Remicadea Crohnin tautiin saaneisiin aikuisiin. Lapsilla havaittiin enemmän seuraavia haittavaikutuksia: alhainen punasolujen määrä (anemia), verta ulosteessa, alhainen valkosolujen kokonaismäärä (leukopenia), punastuminen, virusinfektiot, alhainen infektioita vastaan taistelevien valkosolujen määrä (neutropenia), luunmurtuma, bakteeri-infektio ja hengityselinten allerginen reaktio.</p>\n                        <p>\n                           <strong>Haittavaikutuksista ilmoittaminen</strong>\n                           <br/>\nJos havaitset haittavaikutuksia, kerro niistä lääkärille, apteekkihenkilökunnalle tai sairaanhoitajalle. Tämä koskee myös sellaisia mahdollisia haittavaikutuksia, joita ei ole mainittu tässä pakkausselosteessa. Voit ilmoittaa haittavaikutuksista myös suoraan (ks. yhteystiedot alla). Ilmoittamalla haittavaikutuksista voit auttaa saamaan enemmän tietoa tämän lääkevalmisteen turvallisuudesta.</p>\n                        <p>www-sivusto: <a>www.fimea.fi</a>\n                           <br/>\nLääkealan turvallisuus- ja kehittämiskeskus Fimea<br/>\nLääkkeiden haittavaikutusrekisteri<br/>\nPL 55<br/>\n00034 FIMEA</p>\n                     </div>"
          }
        },
        {
          "title" : "Valmisteen säilyttäminen",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029913"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <h2>Valmisteen säilyttäminen</h2>\n                        <p>Terveydenhoidon ammattilaiset huolehtivat yleensä Remicade-valmisteen säilyttämisestä. Seuraavassa ovat säilytysohjeet, mikäli tarvitset niitä:</p>\n                        <ul>\n                           <li>Ei lasten ulottuville eikä näkyville.</li>\n                           <li>Älä käytä tätä lääkettä etiketissä ja kotelossa mainitun viimeisen käyttöpäivämäärän (EXP) jälkeen. Viimeinen käyttöpäivämäärä tarkoittaa kuukauden viimeistä päivää.</li>\n                           <li>Säilytä jääkaapissa (2°C−8 °C).</li>\n                           <li>Tätä lääkettä voi myös säilyttää alkuperäisessä kotelossa poissa jääkaapista, alle 25 ºC:ssa, yhden enintään kuuden kuukauden pituisen jakson ajan. Säilytys ei saa kuitenkaan ylittää alkuperäistä viimeistä käyttöpäivämäärää. Tällöin sitä ei saa laittaa enää takaisin jääkaappisäilytykseen. Uusi viimeinen käyttöpäivämäärä kirjoitetaan koteloon muodossa pv/kk/vuosi. Lääke on hävitettävä, jos sitä ei käytetä ennen uutta viimeistä käyttöpäivämäärää tai koteloon painettua alkuperäistä viimeistä käyttöpäivämäärää, kumpi tahansa on aikaisempi.</li>\n                           <li>On suositeltavaa, että käyttövalmis Remicade-infuusioliuos käytetään mahdollisimman pian (3 tunnin kuluessa). Jos liuos valmistetaan kuitenkin aseptisissa olosuhteissa, sitä voidaan säilyttää enintään 28 päivää jääkaapissa 2°C–8°C:ssa ja lisäksi 24 tuntia 25°C:ssa jääkaapista ottamisen jälkeen.</li>\n                           <li>Älä käytä tätä lääkettä, jos se on värjääntynyt tai sisältää vieraita hiukkasia.</li>\n                        </ul>\n                     </div>"
          }
        },
        {
          "title" : "Pakkauksen sisältö ja muuta tietoa",
          "code" : {
            "coding" : [{
              "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
              "code" : "200000029914"
            }]
          },
          "text" : {
            "status" : "additional",
            "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                        <h2>Pakkauksen sisältö ja muuta tietoa</h2>\n                        <p>\n                           <strong>Mitä Remicade sisältää</strong>\n                        </p>\n                        <ul>\n                           <li>Vaikuttava aine on infliksimabi. Yksi injektiopullo sisältää 100 mg infliksimabia. Liuottamisen jälkeen yksi millilitra sisältää 10 mg infliksimabia.</li>\n                           <li>Muut aineet ovat sakkaroosi, polysorbaatti 80, mononatriumfosfaatti ja dinatriumfosfaatti.</li>\n                        </ul>\n                        <p>\n                           <strong>Lääkevalmisteen kuvaus ja pakkauskoot</strong>\n                           <br/>\nRemicade kuiva-aine välikonsentraatiksi infuusionestettä varten, liuos on pakattu lasiseen injektiopulloon. Kuiva-aine on kylmäkuivattu, valkoinen pelletti.<br/>\nRemicade on saatavana 1, 2, 3, 4 tai 5 injektiopullon pakkauksina. Kaikkia pakkauskokoja ei välttämättä ole myynnissä.</p>\n                        <p>\n                           <strong>Myyntiluvan haltija ja valmistaja</strong>\n                           <br/>\nJanssen Biologics B.V.<br/>\nEinsteinweg 101<br/>\n2333 CB Leiden<br/>\nAlankomaat</p>\n                        <p>Lisätietoja tästä lääkevalmisteesta antaa myyntiluvan haltijan paikallinen edustaja:</p>\n                        <p>\n                           <strong>Suomi/Finland</strong>\n                           <br/>\nMSD Finland Oy<br/>\nPuh/Tel: +358 (0)9 804 650<a>\n                              <br/>\ninfo@msd.fi</a>\n                        </p>\n                        <p>\n                           <strong>Tämä pakkausseloste on tarkistettu viimeksi 09/2022</strong>\n                        </p>\n                        <p>\n                           <strong>Muut tiedonlähteet</strong>\n                           <br/>\nLisätietoa tästä lääkevalmisteesta on saatavilla Euroopan lääkeviraston verkkosivulla <a>http://www.ema.europa.eu/</a>. </p>\n                     </div>"
          },
          "section" : [{
            "title" : "Ohjeet terveydenhuollon ammattilaiselle",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029921"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <h2>Ohjeet terveydenhuollon ammattilaiselle</h2>\n                           <p>Remicade-hoitoa saaville potilaille pitää antaa potilaskortti.</p>\n                           <p>\n                              <strong>\n                                 <em>Käyttö- ja käsittelyohjeet – säilytysolosuhteet</em>\n                              </strong>\n                           </p>\n                           <p>Säilytä 2°C−8°C:ssa.</p>\n                           <p>Remicade voidaan säilyttää enintään 25°C:ssa yhden enintään 6 kuukauden pituisen jakson ajan, mutta niin, että alkuperäinen viimeinen käyttöpäivämäärä ei ylity. Uusi viimeinen käyttöpäivämäärä on kirjoitettava koteloon. Jääkaappisäilytyksestä poiston jälkeen Remicadea ei saa laittaa takaisin jääkaappisäilytykseen.</p>\n                           <p>\n                              <strong>\n                                 <em>Käyttö- ja käsittelyohjeet – sekoittaminen, laimentaminen ja antaminen</em>\n                              </strong>\n                           </p>\n                           <p>Biologisten lääkkeiden jäljitettävyyden parantamiseksi annetun lääkevalmisteen kauppanimi ja eränumero on kirjattava selvästi.</p>\n                           <ol>\n                              <li>Laske tarvittava annos ja tarvittavien Remicade-injektiopullojen määrä. Yksi Remicade-injektiopullo sisältää 100 mg infliksimabia. Laske vaadittavan käyttövalmiin Remicade-liuoksen kokonaismäärä.<br/>\n                              </li>\n                              <li>Jokaisen Remicade-injektiopullon sisältö tehdään käyttövalmiiksi aseptisissa olosuhteissa liuottamalla 10 ml:aan injektionesteisiin käytettävää vettä käyttäen ruiskua, jossa on 21 G:n (0,8 mm) tai pienempi neula. Repäise injektiopullon alumiininen suojus pois ja pyyhi korkki 70 %:lla alkoholilla kostutetulla pyyhkeellä. Työnnä ruiskun neula injektiopulloon kumitulpan keskiosan läpi ja ohjaa injektionesteisiin käytettävä vesi injektiopullon sisäpintaan. Heiluta liuosta kevyesti pyörittämällä injektiopulloa, jotta kylmäkuivattu kuiva-aine liukenee. Vältä pitkittynyttä tai voimakasta sekoittamista. ÄLÄ RAVISTA. Käyttöön valmistamisen yhteydessä liuokseen muodostuu usein vaahtoa. Anna käyttöön valmistetun liuoksen seistä 5 minuuttia. Tarkista, että liuos on väritöntä tai vaalean kellertävää ja opaalinhohtoista. Koska infliksimabi on proteiini, liuokseen saattaa muodostua joitakin pieniä läpinäkyviä hiukkasia. Mikäli samentumia, värin muuttumista tai muita vieraita hiukkasia havaitaan, liuosta ei saa käyttää.<br/>\n                              </li>\n                              <li>Liuota koko määrä käyttöön valmistettua Remicade-liuosta 250 ml:aan 9 mg/ml (0,9 %) natriumkloridi-infuusionestettä. Älä laimenna käyttöön valmistettua Remicade-liuosta millään muulla laimennusnesteellä. Laimennoksen voit tehdä siten, että otat käyttöön valmistetun Remicade-liuoksen verran 9 mg/ml (0,9 %) natriumkloridi-infuusionestettä pois 9 mg/ml (0,9 %) natriumkloridi-infuusionestettä sisältävästä 250 ml:n lasipullosta tai infuusiopussista. Lisää käyttöön valmistetun Remicade-liuoksen koko määrä hitaasti 250 ml:n infuusiopulloon tai -pussiin. Sekoita kevyesti. Jos tilavuus on yli 250 ml, käytä joko isompaa infuusiopussia (esim. 500 ml tai 1 000 ml) tai useampaa 250 ml:n infuusiopussia. Tällä varmistetaan, ettei infuusioliuoksen pitoisuus ylitä 4 mg/ml.  Jos infuusioliuos on säilytetty jääkaapissa käyttökuntoon saattamisen ja laimentamisen jälkeen, sen on annettava lämmetä huoneenlämmössä 25°C:seen 3 tunnin ajan ennen vaihetta 4 (infuusio). Säilytys yli 24 tuntia 2°C–8°C:ssa koskee ainoastaan Remicaden käyttöön valmistamista infuusionestepussissa.<br/>\n                              </li>\n                              <li>Anna infuusioliuos vähintään sen kestoisena, kuin suositellaan. Käytä ainoastaan infuusiolaitteistoa, jossa on letkuun liitetty steriili, pyrogeeniton, vähän proteiineja sitova suodatin (huokoskoko 1,2 mikrometriä tai pienempi). Koska valmisteessa ei ole säilytysainetta, on suositeltavaa, että infuusioliuoksen antaminen aloitetaan mahdollisimman pian ja enintään 3 tunnin kuluttua käyttövalmiiksi sekoittamisesta ja laimentamisesta.  Jos valmistetta ei käytetä välittömästi, säilytysaika ja -olosuhteet ennen käyttöä ovat käyttäjän vastuulla eivätkä tavallisesti saisi ylittää 24 tuntia 2°C–8°C:ssa, ellei käyttökuntoon saattamista/laimennusta ole tehty valvotuissa ja validoiduissa aseptisissa olosuhteissa. Älä säilytä jäljelle jäävää infuusioliuosta uudelleenkäyttöä varten.<br/>\n                              </li>\n                              <li>Fysikaalisia, biokemiallisia yhteensopivuustutkimuksia, joissa arvioidaan Remicaden antamista samanaikaisesti muiden aineiden kanssa, ei ole tehty. Älä infusoi Remicadea saman suonensisäisen linjan kautta muiden aineiden kanssa.<br/>\n                              </li>\n                              <li>Tarkasta Remicade silmämääräisesti vieraiden hiukkasten ja värimuutosten havaitsemiseksi ennen lääkkeen antamista. Älä käytä liuosta, jos huomaat selviä samentumia, värin muuttumista tai vieraita hiukkasia.<br/>\n                              </li>\n                              <li>Käyttämätön valmiste tai jäte on hävitettävä paikallisten vaatimusten mukaisesti.</li>\n                           </ol>\n                        </div>"
            }
          },
          {
            "title" : "Tekstin muuttamispäivämäärä",
            "code" : {
              "coding" : [{
                "system" : "https://spor.ema.europa.eu/v1/lists/200000029659/terms/",
                "code" : "200000029919"
              }]
            },
            "text" : {
              "status" : "additional",
              "div" : "<div xmlns=\"http://www.w3.org/1999/xhtml\">\n                           <h2>Tekstin muuttamispäivämäärä</h2>22.09.2022</div>"
            }
          }]
        }]
      }]
    }
  },
  {
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/MedicinalProductDefinition/IBD-MPD-21",
    "resource" : {
      "resourceType" : "MedicinalProductDefinition",
      "id" : "IBD-MPD-21",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/MedicinalProductDefinition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-MedicinalProductDefinition"]
      },
      "identifier" : [{
        "system" : "http://legemiddelverket.no/FEST/LegemiddelMerkevareID",
        "value" : "ID_D50B98BD-030D-461D-A35D-17E101E1396B"
      }],
      "name" : [{
        "productName" : "Remicade pulv til kons til inf væske, oppl 100 mg"
      }]
    }
  },
  {
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/PackagedProductDefinition/IBD-PPD-22",
    "resource" : {
      "resourceType" : "PackagedProductDefinition",
      "id" : "IBD-PPD-22",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/PackagedProductDefinition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-PackagedProductDefinition"]
      },
      "identifier" : [{
        "system" : "http://legemiddelverket.no/FEST/LegemiddelPakningID",
        "value" : "ID_359EDC49-19B2-4933-84B2-61F473D0A002"
      },
      {
        "system" : "https://farmalogg.no/varenummer",
        "value" : "063187"
      },
      {
        "system" : "https://pharmaca.fi/vnr",
        "value" : "063187"
      }],
      "name" : "Remicade pulv til kons til inf væske, oppl 100 mg",
      "packageFor" : [{
        "reference" : "MedicinalProductDefinition/IBD-MPD-21"
      }]
    }
  },
  {
    "fullUrl" : "https://gravitatehealth.eu/fhir/nordic-epi/PackagedProductDefinition/IBD-PPD-23",
    "resource" : {
      "resourceType" : "PackagedProductDefinition",
      "id" : "IBD-PPD-23",
      "meta" : {
        "profile" : ["http://hl7.org/fhir/uv/emedicinal-product-info/StructureDefinition/PackagedProductDefinition-uv-epi",
        "https://gravitatehealth.eu/fhir/nordic-epi-ig/StructureDefinition/Nordic-ePI-PackagedProductDefinition"]
      },
      "identifier" : [{
        "system" : "http://legemiddelverket.no/FEST/LegemiddelPakningID",
        "value" : "ID_C204F161-C434-4A8C-83E0-4152B0FABFCE"
      },
      {
        "system" : "https://farmalogg.no/varenummer",
        "value" : "575787"
      },
      {
        "system" : "https://pharmaca.fi/vnr",
        "value" : "575787"
      }],
      "name" : "Remicade pulv til kons til inf væske, oppl 100 mg",
      "packageFor" : [{
        "reference" : "MedicinalProductDefinition/IBD-MPD-21"
      }]
    }
  }]
}